{
  "titulo": "ANTICRISTO",
  "autor": "David W. Dyer",
  "capitulos": [
    {
      "titulo": "PREFÁCIO",
      "conteudo": "Neste livro, estaremos investigando as pessoas e eventos envolvidos no fim desta era. É possível que muitas das ideias aqui apresentadas sejam novas ou diferentes daquilo que você ouviu no passado. Tendo isto em mente, este autor gostaria de lhe fazer um pedido: Por favor, não simplesmente reaja emocionalmente a estas coisas. Não feche os seus olhos espirituais e a sua mente.\n\nAo invés disto, pesquise as escrituras por si mesmo. Leia e releia as passagens bíblicas. Familiarize-se com elas. Não há necessidade de tomar a minha palavra como autoridade. Pese o que é dito aqui por si mesmo. Abra a Bíblia e o seu espírito para Ele e permita que Ele lhe mostre qualquer coisa que você precisa ver.\n\nAo nos aproximarmos do final desta era, parece lógico que o Senhor esteja trazendo mais e mais revelações ao nosso entendimento. Sem dúvida, ao vermos os dias finais se aproximando, estas coisas se tornarão cada vez mais claras.\n\nNo entanto, muitas revelações proféticas são compreendidas com clareza somente depois do desdobramento de todos os eventos ou enquanto eles estão acontecendo. Por exemplo, muitas das profecias concernentes à vinda do Messias foram compreendidas somente quando elas estavam se cumprindo ou mesmo depois da Sua morte. Portanto, embora possamos ser capazes de perceber com antecedência algo daquilo que vai ocorrer, ninguém jamais terá uma compreensão completa, com todos os detalhes, de todos os eventos futuros.\n\nCom certeza, Deus vai mostrar aos Seus servos muitas coisas que vão acontecer. Entretanto, a compreensão completa virá somente, inevitavelmente, depois da ocorrência do fato.\n\nComo qualquer discussão sobre o futuro, este autor irá ceder, de vez em quando, a certa conjectura. É quase inevitável que, ao termos as Escrituras proféticas, tentemos imaginar como elas poderão se enquadrar à situação do nosso mundo atual. O resultado é que sempre há algum grau de suposição.\n\nQuando escreveremos algo com incerteza, ou quando algum grau de especulação for expresso, isso será indicado pelo uso das palavras 'possivelmente', 'pode ser', 'talvez' etc. O leitor deve compreender que quando tais palavras são usadas, o autor está fazendo um tipo de suposição catedrática sobre o futuro. Tal especulação não deve ser tomada como fato.\n\nFarei todo esforço, nesta obra, para afirmar com clareza quando o registro bíblico é bastante claro e quando algum grau de imaginação está sendo empregado.\n\nD.W.D."
    },
    {
      "titulo": "CAPÍTULO 1 - AS PROFECIAS: O CARNEIRO E O BODE",
      "conteudo": "Alguns anos atrás, estava numa conversa com uma jovem. Nesta conversa ela começou a me falar sobre o pai dela. O pai dela foi um juiz. Há pouco tempo ele tinha perdido a esposa, por causa de um câncer, creio. Ele tinha se aposentado recentemente do magistrado e decidido fazer uma viagem à Inglaterra, talvez para distrair sua mente da recente perda.\n\nJá em Londres, enquanto deixava uma calçada para atravessar uma rua, ele olhou para a esquerda, como costumeiramente fazia para observar o tráfego. Não vendo qualquer veículo, ele prosseguiu em direção à rua, onde foi atropelado e morto por um ônibus que vinha da outra direção.\n\nVeja bem, ele estava olhando para a direção errada. Consequentemente, estava cego com relação a um dos lados. Ele estava olhando para a esquerda, como teria feito nos Estados Unidos, e não para a direita, como deveria ter feito na Inglaterra. A explicação para isto é que o tráfego na Inglaterra flui em direções opostas ao dos Estados Unidos.\n\nHá uma pequena lição espiritual aqui: Muitos cristãos incorrem no mesmo perigo de estarem com uma visão errada quanto à vinda do Anticristo e quanto aos eventos do final dos tempos. Por que? Porque eles estão olhando para a direção errada. Devido aos ensinamentos que receberam, eles estão com a atenção voltada para a vinda de Jesus, associando-a a certos eventos, para o cumprimento de algumas profecias. Mas muitos destes ensinamentos parecem estar equivocados. Há grande possibilidade de que esses crentes estejam mal informados e, portanto, mal direcionados.\n\nMuitos estão procurando hoje por um 'Império Romano revificado', que se levantará para ser o reino do Anticristo. Outros crêem que haverá, em breve, 'um governo mundial', talvez com as Nações Unidas assumindo o controle do mundo. Outros ainda acham que o Anticristo será um cristão apóstata ou ex-judeu. Muitos parecem pensar que algum tipo de 'microchip' será a marca da besta. Todavia, quando nós olhamos cuidadosamente para as profecias concernentes a essas coisas, um quadro totalmente diferente emerge.\n\nEste livro é uma tentativa de prover um novo ponto de vista concernente aos tempos do fim. Aqui, investigaremos, a partir das escrituras, a localização exata de onde o Anticristo deve se levantar. Em seguida, veremos onde precisamente os seus dez reis e seus reinos serão localizados. Isso, então, capacitará os crentes a olharem para a direção correta e a não serem surpreendidos quando esses eventos começaram a se desenrolar.\n\nHá hoje muita confusão e especulação, na igreja, sobre o futuro Anticristo. Entretanto, muitas das escrituras concernentes à sua pessoa e ao seu surgimento em breve são bastante claras e fáceis de compreender. Essas coisas não são tão misteriosas e difíceis como parecem.\n\nEnquanto investigamos juntos algumas das profecias do Velho e do Novo Testamentos, não se sinta, por favor, intimidado por elas. Num primeiro momento, as imagens de bestas, chifres etc., podem parecer um pouco assustadoras. No entanto, a Bíblia usa essas imagens de uma forma lógica e consistente. Em muitos casos, elas são quase tão simples como uma estória infantil, usando figuras e quadros, tais como animais, para explicar o futuro.\n\nTão logo você entenda como essas figuras são usadas para tipificar certos reinos e líderes, tudo ficará bem fácil de ser compreendido. Embora este autor não reivindique compreender cada detalhe de cada verso, as verdades que estudaremos juntos são bastante descomplicadas.\n\n**DE ONDE VIRÁ O ANTICRISTO?**\n\nA primeira coisa que é muitíssimo clara, ao lermos as profecias do livro de Daniel, é onde se originará o Anticristo. Ele se levantará no Oriente Médio. Isso está correto. O Anticristo não virá de Roma, da Europa ou de qualquer outra parte do globo, mas claramente se levantará do Oriente Médio.\n\nPor favor, lembre-se deste fato, porque ele é uma chave importante para entendermos os eventos que se revelarão no fim desta era. Agora vamos olhar as escrituras que nos ensinam esta verdade. Se você não está intimamente familiarizado com elas, é possível que você ache a discussão seguinte mais fácil, se separar algum tempo para ler o capítulo 8 de Daniel neste instante.\n\nO lugar de origem do Anticristo é, talvez, o que é mais evidente na visão que encontramos no capítulo 8 de Daniel. Esta visão diz respeito a dois animais: um cordeiro, que tem dois chifres; e um bode, que tem um grande chifre. Na visão, o bode ataca o carneiro e o destrói.\n\nUm anjo explica a Daniel o que estes dois animais representam. Ele diz: 'Aquele carneiro que viste com dois chifres são os reis da Média e Pérsia' (Dn 8:20). Assim, o cordeiro é o império Medo-Persa, e os dois chifres representam os dois líderes deste império. Este é o império que conquistou a Babilônia nos dias de Daniel (Dn 5:30,31). O bode representa o império de Alexandre, o Grande. O anjo explica: '...mas o bode peludo é o rei da Grécia; o chifre grande entre os olhos é o primeiro rei' (Dn 8:21).\n\nEste é um fato histórico: Alexandre, o Grande, conquistou o império Medo-Persa. Este, então, é o cumprimento dessa visão profética do livro de Daniel, isto é, o bode destruindo o carneiro. Isso é muito simples e de fácil compreensão.\n\nO reino de Alexandre teve a Grécia como base. Da Grécia, o seu reino se expandiu para o leste, para o que hoje é conhecido como a Turquia, o Iraque, o Irã e o Afeganistão – todos no caminho para a Índia. Ele também conquistou o sul, incorporando o Oriente Médio e o Egito.\n\nÉ válido pontuar aqui que o reino de Alexandre incluía muito pouco da moderna Europa. A extensão do império de Alexandre pode ser visto a partir do mapa a seguir.\n\nMais tarde, nesta mesma visão, é revelado o que aconteceria a Alexandre. Ele estabeleceria um tremendo império, estendendo-se da Grécia à Índia e descendo até o Egito. Mas o que aconteceria, então? Vemos na profecia que o grande chifre do bode, representando Alexandre, é quebrado. Isso ocorre depois que ele se torna 'muito grande' e 'forte' (Dn 8:8). No lugar deste chifre de bode, quatro outros chifres aparecem. O que isso poderia significar? Isso também tem uma interpretação lógica e simples.\n\nÉ um fato histórico que Alexandre morreu repentinamente, no auge do seu poder. Debate-se a forma como ele morreu: Se num estado de embriaguês, por algum acidente ou veneno, não se tem certeza. Nós provavelmente só saberemos isso mais tarde. Mas o que é importante aqui é que ele morreu abruptamente. Após a sua morte, o império foi dividido entre os seus quatro generais.\n\nIsso também é predito pela Bíblia: '...quebrou-se-lhe o grande chifre, e em seu lugar saíram quatro chifres notáveis, para os quatro ventos do céu' (Dn 8:8). Os quatro chifres aqui representam os quatro novos líderes. Dessa forma, somos informados pela profecia de Daniel sobre alguns eventos que já se tornaram história.\n\nVamos pausar um minuto e fazer um breve resumo. Primeiro, somos informados sobre o império Medo-Persa (o 'carneiro'). Depois, é mostrado que ele seria destruído por Alexandre, o líder da Grécia (o bode). Em seguida, somos informados que Alexandre morreria repentinamente e que seu reino seria dividido em quatro partes, que, agora sabemos, foram lideradas por quatro dos seus generais.\n\nPor que esta história antiga nos interessa? A razão é que ela nos mostra claramente de onde o Anticristo virá. Ele se levantará de um território de um destes quatro generais.\n\nPor favor, preste cuidadosa atenção a isto: O Anticristo virá de uma das partes do império de Alexandre. Nós sabemos disso por causa da escritura, que diz: '...de um dos chifres [referindo-se aos quatro chifres] saiu um pequeno chifre, e se tornou muito forte para o sul, para o oriente e para a terra gloriosa [que, provavelmente, significa Israel]' (Dn 8:9).\n\nNas escrituras, o Anticristo é frequentemente mencionado como o 'chifre' ou 'pequeno chifre' (Dn 7:8,11,20,21; 8:9). Está claro que este 'pequeno chifre' é o Anticristo, por causa de suas atividades, as quais são descritas em Daniel 8:10-13 e também nos versos do capítulo 7, que foram listados acima.\n\nSomos explicitamente informados aqui que o 'pequeno chifre', que representa o Anticristo, virá de alguma parte do mundo que pertencia ao império de Alexandre. Ele virá do território de um dos quatro 'chifres'. Isso nos dá uma direção clara para a qual olhar. A visão que Daniel teve não focaliza a Europa, mas partes do globo que estão ao 'leste' e ao 'sul' da Grécia, isto é, o Oriente Médio.\n\nEssa é uma pista muito boa. Mas Deus não nos deixa especular sobre isso. Ele define ainda mais exatamente de onde o homem do pecado virá. Ele nos fornece uma profecia ainda mais explícita, a qual examinaremos na próxima seção."
    },
    {
      "titulo": "CAPÍTULO 1 - AS PROFECIAS: UMA PROFECIA HISTÓRICA",
      "conteudo": "Nos dois capítulos de Daniel, que nós estudaremos aqui, Deus nos revela com detalhes o lugar de origem do Anticristo. Ele traça para nós uma linhagem, começando novamente com os Medo-Persas e Alexandre, passando por seus sucessores e chegando, finalmente, até ao próprio Anticristo. Mais uma vez, essas coisas são simples de serem entendidas. Enquanto prosseguimos, veremos a notável precisão com a qual Deus prevê o futuro.\n\nA visão dos capítulos 10 e 11 de Daniel é trazida pelo glorioso anjo, em resposta às orações de Daniel (Dn 10:5,6), que estava jejuando e orando por mais entendimento quanto ao futuro. Deus ouviu suas orações e enviou o anjo para iluminá-lo. Mas o mensageiro foi detido por um anjo mal, por 'três semanas completas' (Dn 10:2), ou 'vinte e um dias' (Dn 10:12, 13).\n\nPode ser que a compreensão dessa visão tenha sido também adiada para muitos crentes. Mas creio que ao nos aproximarmos do fim desta era, Deus está abrindo a Suas escrituras e quer dar aos Seus filhos uma compreensão daquilo que virá sobre nós. Nessa visão, Deus focaliza a nossa atenção ainda mais especificamente no lugar onde o Anticristo se levantará. Isso começa com aquilo que, para nós, é simplesmente História Antiga.\n\nApenas voltando à última visão, o relato começa informando-nos sobre o futuro do império Medo-Persa, onde Daniel estava vivendo naquele tempo. Em seguida, nós somos novamente informados a respeito de Alexandre, o Grande (Dn 11:3), e os seus quatro generais que dividiram o seu império (Dn 11:4).\n\n**PTOLOMEU E SELEUCO**\n\nDepois, a visão focaliza-se em dois generais. Essa parte sobre os dois generais é nova; portanto, acompanhe-a com cuidado, por favor. Um general é chamado o 'Rei do Sul' (Dn 11:5). Historicamente, esse rei foi o general chamado Ptolomeu, que assumiu o controle do Egito depois da morte de Alexandre, o Grande. Chamá-lo o 'Rei do Sul' faz perfeito sentido para um israelita tal como Daniel, já que o Egito está ao sul de Israel.\n\nO outro rei é o 'Rei do Norte' (Dn 11:6). O general que assumiu o controle da área ao norte do Egito foi alguém chamado Seleuco. Ele assumiu o comando do que hoje é conhecido como Oriente Médio.\n\nÀ medida que avançamos, ficará claro que o Anticristo se levantará do território de um desses dois generais. Portanto, nós temos agora estreitada a área para a qual devemos olhar. Ao invés dos quatro chifres, restam-nos agora apenas dois. A respeito de qual dos dois é 'o chifre' que governa a área do futuro Anticristo, isto se tornará claro à medida que avançarmos.\n\nAs passagens seguintes do capítulo 11 tratam dos relacionamentos entre esses dois reis e seus sucessores. É uma história que cobre vários séculos e envolve vários governantes, que vieram depois do 'Rei do Norte' e do 'Rei do Sul'.\n\nÀ medida que você lê essa passagem, notará uma série de guerras, intrigas, casamentos e interações entre esses dois reinos. Esses são eventos históricos que foram preditos antecipadamente por Deus e, até o verso 35, já aconteceram.\n\nÀ direita nós temos um quadro dos sucessores de Alexandre e dos dois generais. Isso deve ajudar o leitor a ter uma imagem visual da profecia. Essa lista abreviada dará ao leitor uma ideia de como e quando todos esses eventos aconteceram. Esses reis são representados por dois dos quatro 'chifres', em Daniel 8:8.\n\nNão é essencial que as pessoas se lembrem de todos esses reis e de seus feitos, nessas duas colunas. O que é importante compreender é que será do lado dos 'Reis do Norte' que finalmente se levantará o Anticristo. Esta informação nos aponta uma direção clara e específica. Se você estiver interessado num estudo mais detalhado sobre esse assunto, eu gostaria de recomendar-lhe um livro intitulado: Daniel, a Chave para a Revelação Profética, de John F. Walvoord, publicado pela Moody Press. De acordo com Walvoord, essa visão de Daniel, capítulo 11, até o verso 35, contém 135 previsões que já foram literalmente cumpridas.\n\n**ANTÍOCO IV EPÍFANES**\n\nA nossa investigação agora continuará com o foco em alguém chamado Antíoco Epífanes. Ele é o penúltimo governante da nossa lista dos 'Reis do Norte'. Ele é o último sucessor de um daqueles generais de Alexandre mencionado na Bíblia. Walvoord afirma: 'O título Epífanes, que significa 'glorioso', foi um título que Antíoco deu a si mesmo, mantendo o seu desejo de be considerado como deus.'\n\nEsse governante é chamado de 'homem vil' (Dn 11:21). Ele não era um herdeiro legítimo do trono do Reino Sírio. Mas parece que ele foi um articulador muito sagaz. Ele conseguiu assumir o controle do reino mediante 'intriga'. Talvez por esta razão não lhe foi dada a 'dignidade real' (Dn 11:21). Parece que Antíoco foi uma pessoa ávida pelo poder, sorrateira e violenta. 'Vil' parece uma descrição muito precisa.\n\nDepois de consolidar o seu poder, ele começou a perseguir o povo judeu. Ele trabalhou para forçá-lo a mudar suas leis, incluindo o cessar dos sacrifícios. Diz-se que ele sacrificou uma porca no altar sagrado do templo judeu, e que ele até erigiu um ídolo ali. Esse foi um ato de profanação. Os judeus consideravam os porcos imundos. Além disso, os sacrifícios eram normalmente feitos com animais machos. Desse modo, o sacrifício de uma porca foi uma tentativa de sujar e desonrar a religião judaica.\n\nEsse é o evento que os judeus daquela época chamaram 'a abominação da desolação'. Parece que Antíoco Epífanes tinha um ódio pelos judeus. Ele tentou tudo o que pôde para destruir a religião deles, incluindo o favorecimento de qualquer um que rejeitasse a lei e colaborasse com ele para manchar a nação judaica.\n\n**ANTÍOCO - ANTICRISTO**\n\nAntíoco é importante em nossa discussão, pela seguinte razão: Ao passo que a profecia do capítulo 11 de Daniel progride, Antíoco transforma-se ou torna-se o Anticristo. Até certo ponto, a profecia é muito fácil de ser verificada historicamente. As diferentes ações, guerras etc., preditas por Deus por meio de Daniel, realmente aconteceram.\n\nMas, por volta do verso 35, algo peculiar acontece. A profecia cessa de ter qualquer cumprimento na História Antiga. É como se a passagem desse um grande salto através da História, de Antíoco Epífanes até ao Anticristo. Parece que Antíoco 'se torna' o Anticristo no decorrer da profecia.\n\nParece muito claro que Deus está nos mostrando algo importante. Nosso Senhor está nos mostrando a localização exata de onde o Anticristo virá. Esse 'pulo da História' não é apenas um tipo de acidente profético, ao contrário, é a forma de Deus nos revelar a origem do futuro inimigo do Seu povo. Essa visão profética é um maravilhoso exemplo de como Deus mostra aos Seus servos os eventos futuros, de tal modo que eles estejam preparados.\n\nNão há outra razão para Deus gastar tanto tempo explicando-nos, em detalhe, acerca dos 'Reis do Norte' e suas atividades. Se este reino não tem importância para nós na compreensão das origens da vinda do Anticristo, por que Deus se deteria sobre esse tema? Por que Antíoco e o Anticristo estariam conectados nas escrituras dessa forma?\n\nClaramente, vemos que Deus está nos revelando a área exata no mundo, da qual o Anticristo se levantará. Começando com o Império Babilônico, seguindo com o reino Medo-Persa, e depois Alexandre, o Grande, e seus quatro generais, e os sucessores destes até Antíoco, a Bíblia traça com precisão o ponto exato da origem do Anticristo. Embora isso seja História Antiga, não é muito difícil de entender.\n\n**A BESTA QUE 'ERA E NÃO É'**\n\nNo livro de Apocalipse, também lemos sobre o Anticristo, ou a 'Besta'. Mas ali um fato misterioso é mencionado. Quase parece que esta personagem do Anticristo já esteve na terra antes.\n\nDurante os tempos do fim, a besta parece ressuscitar de um abismo. Nós lemos: 'A besta que viste, era e não é, está para emergir do abismo e caminha para a destruição. E aqueles que habitam sobre a terra, cujos nomes não foram escritos no Livro da Vida desde a fundação do mundo, se admirarão, vendo a besta que era e não é, mas aparecerá' (Ap 17:8).\n\nÉ possível que a besta que reaparece seja Antíoco Epífanes. Talvez não seja a pessoa literal. Mas, assim como João Batista veio 'em espírito e no poder de Elias' (Lc 1:17), assim também o espírito desse 'homem vil' reaparecerá novamente para perseguir o povo de Deus.\n\nCertamente, o mesmo espírito de ódio e perseguição ao povo de Deus, que parecia possuir Antíoco, estará sobre a Besta dos tempos do fim. Isso se encaixaria muito bem com o que temos visto sobre Antíoco 'tornar-se' o Anticristo na profecia de Daniel.\n\nAssim, temos claramente delineada, nestas profecias, a origem exata do Anticristo. Ele sairá da área geográfica do império Selêuco e daquela porção do globo que Antíoco Epífanes governou. Ele se originará de e reinará sobre o Oriente Médio.\n\nAté este ponto, duas passagens proféticas confirmaram isso. Agora, vamos investigar outra revelação que diz a mesma coisa."
    },


    {
      "titulo": "CAPÍTULO 1 - AS PROFECIAS: AS QUATRO BESTAS",
      "conteudo": "Nós estudamos duas profecias que apontam para as origens do Anticristo, mas há mais. Uma outra profecia, ainda no livro de Daniel, confirma aquilo que temos visto. Essa visão também nos mostra onde o império da besta estará situado. Não somente nos foi mostrado de onde o Anticristo virá, mas Deus também nos revela onde as dez nações, sobre as quais ele governará, estarão. O reino dele também será localizado no Oriente Médio.\n\nA profecia concernente às quatro bestas é encontrada em Daniel, capítulo 7. Ela é de uma importância especial para nós, uma vez que é tão clara e nos fala tanto. Portanto, nós examinaremos essa visão cuidadosamente, a fim de extrairmos o máximo proveito dela.\n\nAli, quatro bestas ou figuras de animais são vistas por Daniel. Elas são: um leão, um urso, um leopardo e uma besta de aparência feroz, que não é comparada a nenhum animal específico. Essas quatro bestas representam reinos que tiveram alguma importância no mundo futuro.\n\nA maioria dos professores da Bíblia ensina que esses reinos são simplesmente a repetição daquilo que nós acabamos de estudar. Eles ensinam: 1) o Leão = o Império Babilônico; 2) o Urso = o Império Medo-Persa; 3) o Leopardo = Alexandre, o Grande; 4) o 'Temível' = o Império Romano (que conquistou o Oriente Médio depois de Antíoco); e, então, 5) o Anticristo.\n\nBem, você pode dizer agora: 'Espere um momento, as escrituras mencionam apenas quatro bestas mas você listou cinco impérios.' A explicação para tal é bastante simples. A Bíblia explica que o império do Anticristo (simbolizado pelos dez chifres) se levantará dos remanescentes do reino da quarta besta. Portanto, o último império é, por assim dizer, 'revivificado', tornando as four bestas em cinco reinos.\n\nLemos, concernente à quarta besta: 'Os dez chifres [do império do Anticristo] correspondem a dez reis que se levantarão daquele mesmo [quarto] reino' (Dn 7:24). Essa é uma pista muito importante para nós. Os dez reis e os seus reinos, que compreendem o império do Anticristo, se levantarão dos remanescentes desse quarto reino. Desse modo, é muito importante para nós identificarmos essa quarta 'terrível e temível' besta.\n\nComo mencionamos, muitos expositores bíblicos identificaram esse quarto animal ou besta como o império romano. Talvez você já tenha ouvido que haverá um 'Império Romano Revivificado', o qual será o reino do Anticristo. Essa passagem é a origem desse ensino. Então, vamos olhá-la mais demoradamente juntos.\n\n**SUAS VIDAS FORAM PROLONGADAS**\n\nA partir de um exame cuidadoso, alguns poucos problemas surgem na tradicional compreensão desse texto. A dificuldade most notável é que, quando lemos esses versos cuidadosamente, torna-se claro que cada uma dessas four bestas existirá quando Jesus retornar à terra! Os governantes dessas nações estarão também vivos quando o nosso Senhor vier julgar as nações!\n\nPortanto, logicamente, eles não podem ser reinos antigos e históricos. Eles precisam ser nações que são contemporâneas do Anticristo. Eles devem ser países que podemos identificar hoje.\n\nComo podemos fazer tal afirmação? Vamos olhar juntos Daniel 7, versos 9-12. Nos versos 9 e 10, Jesus está sentado no Seu trono. A Sua descrição combina com uma de Suas aparições na primeira parte do livro de Apocalipse.\n\nEle está se preparando para julgar as nações. Mas, no verso 11, o Anticristo chama a atenção devido ao som de suas grandiosas e pomposas palavras. Nesse ponto, a Besta/Anticristo é morta.\n\nMas as outras bestas, o Leão, o Urso e o Leopardo (referindo-se aos governantes das nações) recebem um destino diferente. Eles perdem os seus reinos, mas têm permissão para permanecer vivos por mais um pouco de tempo. Lemos no verso 12: 'Quanto aos outros animais, foi-lhes tirado o domínio; todavia, foi-lhes dada prolongação de vida por um prazo e um tempo.'\n\nPara que esse verso faça sentido, esses outros impérios devem existir no mesmo tempo do Anticristo! Eles não podem ser reinos antigos. Não podem ser Babilônia, Medo-Persa, etc.\n\nPor exemplo, o Reino da Babilônia foi destruído pelos Medos e Persas. Você, é claro, lembra-se do que aconteceu ao governante babilônico. A escrita estava na parede. 'Naquela mesma noite foi morto Belsazar, rei dos caldeus [Babilônios].' (Dn 5:30). O reino dele certamente foi tomado, mas sua vida não foi prolongada.\n\nO mesmo é verdade com relação a Alexandre, o Grande. Como estudamos, ele morreu inesperadamente no ápice do seu poder. Seu reino foi também tomado, mas a vida dele não foi prolongada por um prazo ou tempo. Além do mais, a morte desses governantes não foi algo que ocorreu na hora em que Cristo retornou e sentou-Se no Seu trono de julgamento. (Porque Ele ainda não voltou). Então, essas escrituras não se enquadram com uma interpretação histórica.\n\nPortanto, esses reinos não podem ser a Babilônia; os Medos e Persas; Alexandre, o Grande; e Roma. Assim, para uma melhor interpretação, precisamos olhar noutra direção, a qual será discutida mais adiante enquanto prosseguimos.\n\n**'DEVERÃO SE LEVANTAR'**\n\nNa Palavra de Deus, encontramos um outro problema com a ideia do 'Império Romano Revivificado'. Voltemo-nos, agora, para o verso 17, do capítulo 7. Ali, lemos que 'Estes grandes animais, que são quatro, são quatro reis [representando os seus reinos], que deverão se levantar da terra.'\n\nIncluo a palavra 'deverão', aqui, indicando algo relativo ao futuro, seguindo as traduções da Septuaginta; a versão King James; a Bíblia Novo Padrão Americano; a versão Padrão Americano, de 1901; John Darby, na sua Nova Tradução; e, possivelmente, outras.\n\nVeja, temos aqui um problema. A visão foi dada a Daniel 'no primeiro ano de Belsazar, rei de Babilônia' (Dn 7:1). Ele foi o último governante da Babilônia. Assim, essa visão lhe é dada bem perto do final do Império Babilônico. Mas nós ouvimos o anjo explicar que four bestas 'deverão se levantar', significando algum tempo no futuro. Portanto, isso não pode incluir a Babilônia, uma vez que ela já se levantou há muito tempo.\n\nSe, então, a Babilônia não é o Leão, as outras bestas também não podem seguir a interpretação tradicional. A única conclusão lógica que podemos extrair é que o anjo não está se referindo àquilo que nós conhecemos como os four reinos históricos, mas a reinos futuros – reinos que existirão no mesmo tempo do Anticristo.\n\nConsequentemente, nós não devemos ver essa profecia como uma simples repetição daquela que lhe antecede, mas como uma nova revelação a respeito dos últimos dias.\n\nA conclusão de tudo isso é que a Bíblia não está nos ensinando aqui sobre o 'Império Romano Revivificado'. Um exame honesto e sem preconceito dos versos que temos em mãos não nos leva a essa conclusão. Portanto, a Europa, o Mercado Comum Europeu, o Papa sendo o futuro Anticristo e outros ensinamentos semelhantes, baseados na teoria do 'Império Romano Revivificado', devem ser descartados.\n\n**AS SETE MONTANHAS**\n\nOutra passagem que muitos professores frequentemente citam para embasar o ensinamento do 'Império Romano Revivificado' é encontrada em Apocalipse 17: 9,10. As sete montanhas mencionadas nesses versículos são examinadas em outro livro de minha autoria, denominado Babilônia, que é a primeira parte dessa série sobre os tempos do fim.\n\nNaquele livro, mostro que as sete montanhas também não apontam para Roma como a origem do império do Anticristo. Se você tem dúvidas sobre isso, por favor, veja as anotações finais no último capítulo daquele livro.\n\nO que estudamos no livro Babilônia é que, mesmo nos dias de João, não haviam mais sete montanhas proféticas! Cinco delas já tinham caído (Ap 17:10), restando apenas duas. Portanto, essa não pode ser, e não é, uma referência secreta à Roma. Consequentemente, o 'Império Romano Revivificado' não está em perspectiva.\n\nAlém do mais, em nenhum lugar da Bíblia, Roma é mencionada como 'a cidade sobre sete montes' ou algo similar. Nós não podemos extrair inspiração da literatura secular, tais como da estória de Rômulo e Rêmulo, mas somente das escrituras.\n\n**QUEM SÃO AS QUATRO BESTAS?**\n\nNós discutimos até aqui sobre as four bestas: o Leão, o Urso, o Leopardo e o 'Terrível'. Já vimos que esses não podem ser a Babilônia, a Média-Pérsia, Alexandre e Roma. Mas, então, se a quarta besta não é Roma e as outras bestas são reinos mais contemporâneos, quem eles poderiam ser?\n\nVer quem essas bestas podem ser, nos ajudará a saber de onde o império do Anticristo se levantará. Identificar esses países envolve, é claro, um pouco de especulação. O significado de cada um desses animais, representando reinos, é impossível de ser determinado com total certeza. Assim, acompanhe-me enquanto consideramos juntos algumas possibilidades.\n\nLembre-se que estamos procurando por impérios que podem ser ainda identificados hoje. O quarto desses reinos, embora ainda exista, terá se desintegrado. É dos remanescentes desse reino que os dez chifres do império do Anticristo emergirão (Dn 7:24).\n\nAs bestas se levantarão do 'Grande Mar', que é normalmente identificado como o Mediterrâneo. O fato de se levantarem do mar é precipitado por uma tempestade causada pelos 'quatro ventos do céu' (Dn 7:2). Isso poderia indicar que esses four impérios estão, por um certo período, em conflito mútuo pelo controle e/ou influência da região do Mediterrâneo. Isso incluiria países das regiões da Europa, do Norte da África e do Oriente Médio.\n\nA primeira besta é um leão que tem asas como uma águia. Enquanto Daniel observava esta visão, as asas eram arrancadas e o Leão tinha que ficar de pé como um homem, e o seu coração era substituído pelo coração de um homem (Dn 7:4).\n\nAs duas asas devem representar rapidez de movimento ou expansão do império. Essa conclusão viria do fato de que de todos os animais, os pássaros são, certamente, os mais rápidos e os que alcançam maiores distâncias (Dt 28:49; 2 Sm 1:23).\n\nSe aceitarmos essa interpretação, ter as asas removidas apontaria para o fim de uma rápida expansão. Manter-se sobre os pés como um homem e receber o coração de um homem parecem mostrar que aquilo que foi uma vez um reino poderoso e guerreiro, tornar-se-ia em algo fraco e humano.\n\nUm país que pode se encaixar nessa descrição hoje seria a Grã-Bretanha. Uma vez no passado, o sol nunca se pôs sobre o seu império. De uma só vez, ela rapidamente expandiu a sua influência e possessões sobre todo o globo.\n\nMas hoje as coisas mudaram. Atualmente a Grã-Bretanha é menos significativa no cenário mundial. Seu império está em pedaços. Ela se tornou menos como o leão e mais como o humano. Curiosamente, o símbolo dessa nação é um leão. Nos últimos séculos, ela tem estado diretamente envolvida em conflitos pelo controle da região do Mediterrâneo.\n\nA próxima besta que vemos é um urso. Ele 'se levantou sobre um dos seus lados' (Dn 7:5). Alguns tradutores bíblicos dizem que isso poderia significar que ele 'estabeleceu para si mesmo um só domínio', o que parece ser uma tradução mais lógica. O Urso tem três costelas na sua boca. É dito a ele: 'Levanta-te, devore muita carne.'\n\nMeditando sobre o Urso, a Rússia ou a antiga União Soviética vem à mente. Certamente, a sua história é uma história sangrenta, com incontáveis milhões de pessoas do seu próprio povo sendo mortas por uma ou outra razão, especialmente sob o domínio Comunista. Isso cumpriria a parte da visão: 'devore muita carne.'\n\nSe a Rússia é o Urso, então as três costelas poderiam representar os países da Estônia, Letônia e Lituânia, os quais ela primeiro tragou, quando expandiu o seu território. A Rússia também tem estado envolvida, no decorrer dos anos, em conflitos na parte do mundo a qual mencionamos.\n\n**SOBRE CABEÇAS E CHIFRES**\n\nAntes de prosseguirmos, precisamos atentar para uma dica importante na compreensão da profecia bíblica. Lembre-se disso, por favor, por que nós nos referiremos a isso novamente, em nossas discussões mais adiante. Muitas bestas que aparecem nas visões proféticas têm várias cabeças e/ou múltiplos chifres. O que isso significa?\n\nQuando um animal profético tem várias cabeças, isso se refere a uma sucessão de governantes. A partir da nossa discussão detalhada de Apocalipse 17:9,10, no nosso livro Babilônia, essa progressão de sete cabeças/reis é bastante evidente. Essa sucessão não necessita ser imediata, mas, como no caso da Babilônia, esses governantes podem estar separados por centenas, e até mesmo milhares de anos.\n\nPor outro lado, quando um animal tem múltiplos chifres, isso indica governantes simultâneos. Nós podemos ver isso ao observarmos o império do Anticristo. Ali encontramos dez chifres, indicando os dez governantes que detêm o poder juntamente com ele, todos ao mesmo tempo.\n\nAssim, temos duas fórmulas simples: múltiplas cabeças proféticas = uma sucessão de governantes; e múltiplos chifres proféticos = simultâneos governantes. Usando essas fórmulas, podemos ir adiante.\n\n**O LEOPARDO**\n\nA terceira besta é o leopardo. Suas notáveis características são quatro cabeças e quatro asas. Não é dito muita coisa sobre ela, exceto que 'o domínio lhe é dado'.\n\nAplicando nossa fórmula de 'múltiplas cabeças' ao leopardo, necessitaremos então procurar um império na região que descrevemos, o qual teve ou terá uma proeminente sucessão de four governantes. As four asas podem significar que cada um desses governantes ascende ao poder rapidamente.\n\nÀ propósito, o nosso entendimento dos 'vários chifres' não considera a besta do Leopardo como sendo o império de Alexandre e os seus four generais. Quatro simultâneos governantes devem ser representados por four chifres [como eles certamente o são na visão do carneiro e do bode] e não por four cabeças, como aparece no Leopardo.\n\nNão é fácil identificar essa besta. Nós devemos procurar por uma nação que tem estado significativamente envolvida nos conflitos da região do Mediterrâneo e que também seja contemporânea da Rússia e Inglaterra. Nenhuma nação desta área, cujo símbolo nacional seja o leopardo, vem à mente. Entretanto, há um país que teve uma sucessão de governantes notáveis e que tem estado muito envolvido nos conflitos daquela área. Estou falando da Alemanha.\n\nQuando Adolf Hitler assumiu o poder, ele reivindicou o fato de que o seu reino era o 'terceiro reich.' Reich significa 'reino', na língua alemã. Ele identificou o seu governo como sendo o terceiro numa série de governantes importantes. Talvez os antigos Otto Von Bismarck e Kaiser Wilhelm tenham sido os outros dois que ele estava reconhecendo. Embora eu não conheça a história desses dois governantes mais antigos, certamente a ascensão de Hitler ao poder foi surpreendentemente rápida (outra pessoa sugeriu o Santo Império Romano [900-1806 A.D.] e o Império Germânico [1870-1918 A.D.] como sendo os dois primeiros 'reichs' ou reinos).\n\nSe essa é a identificação correta do leopardo, então, nós devemos ver, em breve, um outro líder forte e carismático assumindo o poder na Alemanha. Tal governante não precisa ser um nazista. Ele (ou ela) precisa apenas ser alguém que cative o coração dos alemães e una a população em torno de um determinado propósito.\n\nPortanto, os leitores devem manter os seus olhos abertos para um líder popular se levantando na Alemanha, o qual levará essa nação a uma posição de proeminência mundial ainda maior.\n\nA nossa identificação dessa terceira 'besta' é, de certa forma, uma tentativa. Os pontos fracos parecem ser que o símbolo nacional da Alemanha não é o leopardo e que, até então, ela teve apenas três 'cabeças.'\n\nTodavia, essa terceira besta deve ser alguma nação que possamos identificar hoje. Precisa ser uma nação na região sobre a qual temos discutido. Além disso, ela precisa ter tido ou terá uma proeminente sucessão de four governantes.\n\nVamos, então, manter nossos corações e mentes abertos ao Espírito Santo para qualquer revelação adicional que Ele queira nos fornecer. Se a Alemanha não é a escolha certa, Deus irá, certamente, revelar isso com o passar do tempo.\n\n**A QUARTA BESTA**\n\nA quarta besta não é descrita do mesmo modo que as outras. Isso quer dizer que ela não é comparada a algum tipo de animal que possamos reconhecer. Nós somos apenas informados que essa besta tem grandes dentes de ferro e garras de bronze (Dn 7:7,19).\n\nEla é também descrita como sendo 'espantosa e terrível, excessivamente forte'. Significativamente, ela é 'diferente de todas as bestas que vieram antes dela'. Essa besta decisivamente destrói em pedaços toda oposição, onde quer que vá.\n\nA fim de identificar essa besta, gostaria de selecionar o Império Otomano ou os Turcos Otomanos. A razão por que escolho esse império é que ele era localizado no local exato que outras profecias indicam.\n\nAlém disso, foi um enorme reino que era extremamente poderoso mas que, agora, está desintegrado. Esse império esteve intimamente envolvido na luta pelo controle da Europa, da África do Norte e do Oriente Médio.\n\nA maioria dos ocidentais conhece pouco a respeito desse império. Alguns nunca ouviram falar dele. Todavia, ele foi uma força dominante e ampla na região, sobre a qual falamos, por centenas de anos, até certo tempo após a Primeira Guerra Mundial.\n\nA razão para esse reino ser 'diferente' dos outros três pode ser que os outros seriam impérios seculares, políticos. Esse reino da quarta besta seria religioso. Em anos recentes, esse reino despedaçou-se. O que resta é o país da Turquia.\n\nMesmo assim, será desse império desintegrado que a aliança das dez nações do Anticristo aparecerá. Lembre-se que lemos que os dez chifres correspondem a dez reis que se levantarão daquele mesmo reino [quarta besta] (Dn 7:24).\n\nComo já estudamos, é desta área do mundo, do Oriente Médio, que o Anticristo e as suas dez nações virão. Talvez fosse proveitoso para todos os leitores tomarem algum tempo e reverem como era o Império Otomano.\n\nEstou aqui citando partes da website: www.wsu.edu:8080/~dee/OTTOMAN/OTTOMAN1.HTM\n\n'Os Otomanos são uma das maiores e mais poderosas civilizações do período moderno. O império que eles construíram foi o maior e mais influente dos impérios muçulmanos do período moderno, e a cultura e expansão militar deles atravessou a Europa. Desde a sua expansão na Espanha, no século dezoito, o Islã parece não ter conseguido estabelecer uma presença européia como ele o fez nos séculos dezesseis e dezessete.\n\nComo naquela expansão anterior, os Otomanos estabeleceram um império sobre o território europeu e estabeleceram tradições e cultura islâmicas que perduram até os dias atuais. Os muçulmanos na Bósnia são os últimos descendentes da presença do império Otomano na Europa.\n\nO império Otomano perdurou até o século vinte. Enquanto historiadores gostam de falar a respeito de impérios em termos de crescimento e decínio, os Otomanos eram uma força a ser reconhecida, militar e culturalmente, até a derrocada do império nas primeiras décadas deste século.\n\nComeçaremos com a maior figura da história Otomana, o Sultão Suleyman, que construiu, a partir das conquistas do pai, uma grande cidade, uma máquina militar, um império e uma cultura.\n\nOs Otomanos se levantaram das partes obscuras da Anatólia, no oeste da Turquia. Esses turcos ocidentais eram chamados de 'Os Oghuz'. Alguns deles eram guerreiros da fé islâmica cumprindo a Jihad, ou 'batalha santa', a fim de espalhar a fé entre os infiéis hostis.\n\nEm 1402, os Otomanos mudaram a sua capital para Edirne, na Europa, onde eles ameaçaram Constantinopla. A cidade parecia desafiar a grande expansão do Islã. Não importa quanto território caísse diante dos muçulmanos, Constantinopla resistia cada cerco e cada invasão.\n\nOs Otomanos queriam quebrar este ciclo. A captura de Constantinopla não apenas representaria um poderoso símbolo do poder Otomano, mas também a cidade faria deles os mestres do comércio do oriente ao ocidente. Em 1453, o sultão Mehmed (1451-1481), também chamado 'O Conquistador', finalmente tomou este último remanescente bizantino e renomeou-o, Istambul. Daquele ponto em diante, a capital da Europa Otomana permaneceria fixa em Istambul, e, sob a proteção dos sultões Otomanos, tornar-se-ia uma das mais ricas e cultas cidades dos primórdios do mundo moderno.\n\nAssim, o império Otomano teve o seu início. Ele se expandiu grandemente sob o sultão Selim I (1512-1520), mas foi sob o filho deste, o sultão Suleyman (1520-1566), chamado 'O Legislador', na história islâmica, e 'O Magnificente', na Europa, que o império alcançaria sua maior expansão sobre a Ásia e a Europa.'\n\nEsse império foi dividido depois da Primeira Guerra Mundial. Os Otomanos se aliaram aos alemães e foram derrotados. Então, as suas possessões foram divididas entre várias nações européias. Muitas divisas territoriais foram redesenhadas. Essa conquista e subjugação do mundo islâmico aos poderes europeus, após centenas de anos de prosperidade e dominação, é a origem de muito do ódio contra o ocidente, que se percebe entre os muçulmanos ainda hoje.\n\nUma grande esperança para muitos muçulmanos é que o império e a cultura deles serão algum dia restaurados à sua antiga proeminência e grandiosidade. Vale a pena notar, no artigo acima, como eles se sentem orgulhosos, de forma especial, quando o Islã conquista e estabelece raiz na Europa.\n\nVeja bem, esse império foi realmente 'diferente' de todos os outros. Os líderes, e mesmo os cidadãos, estavam tentando provar algo. Eles estavam tentando estabelecer um império religioso e demonstrar que a sociedade religiosa deles era superior em cada aspecto – cultural, militar, econômica e politicamente – à daqueles contra a qual eles lutavam.\n\nPara eles, a civilização ocidental era uma cultura 'cristã'. Eles eram, em muitos aspectos, anticristãos. Se você conversar com qualquer muçulmano hoje, perceberá que ele sabe tudo sobre a história do império Otomano. Com certeza, esse império conquistou, destruiu, 'pisou', 'despedaçou' e 'devorou' muito do mundo civilizado dos seus dias. Esse império se encaixa muito bem no quadro daquilo que estamos chamando de a quarta besta, por causa de suas atividades e localização.\n\nÉ do território, uma vez dominado por esta quarta besta, que os dez chifres do império do Anticristo virá. Dessa área geral se levantam (e, provavelmente, já se levantaram) dez nações.\n\nEste autor não insiste no fato de que o reino vindouro do Anticristo será um exato 'reavivamento' do antigo império Otomano. É possível que algumas áreas do antigo império sejam deixadas de fora.\n\nÉ até concebível que algumas das terras vizinhas, as quais não eram diretamente governadas pelos Otomanos, mas eram dominadas pelos muçulmanos, possam ser incluídas nas dez nações. Isso, provavelmente, só se tornará claro com o passar do tempo.\n\nÉ possível que haja hoje mais de dez países que ocupam o território uma vez governado pelos Otomanos. Isso não modifica o nosso entendimento. O que é necessário é que as dez nações que formarão o império do Anticristo saiam da área geral do antigo governo e/ou influência otomana.\n\nAssim, essa visão se encaixa perfeitamente com as outras profecias que já estudamos."
    },
    {
      "titulo": "CAPÍTULO 1 - AS PROFECIAS: A IMAGEM DE NABUCODONOZOR",
      "conteudo": "O rei Nabucodonozor teve um sonho, um sonho muito perturbador. Nesse sonho, ele viu o que aconteceria no futuro. Ele viu, na forma de uma estátua, uma sucessão de impérios, começando com o seu próprio e, então, dando sequência, outros quatro. O último império que fazia parte desta imensa imagem seria o reino do Anticristo.\n\nDurante o seu sonho, uma pedra foi cortada de algum local, sem a ajuda de mãos humanas. Essa pedra, com certeza, era sobrenatural. Ela, em seguida, despedaçava os pés da imagem. Por meio dessa pedra, não foram destruídos apenas os pés, mas as outras partes da imagem também foram 'juntamente esmiuçadas' e lançadas ao vento 'como a palha' (Dn 2:35).\n\nEssa pedra representa o reino vindouro de Jesus Cristo. Nosso Senhor retornará à terra, destruirá o império do Anticristo e estenderá a Sua autoridade sobre toda a terra habitada (Dn 2:44, 45).\n\nNessa estátua, é nos apresentada uma progressão de reinos: começando com a Babilônia (a cabeça de ouro); passando pelos Medo-Persas (peitos e braços de prata); Alexandre, o Grande (barriga e coxas de bronze), o Império Romano (pernas de ferro), e encerrando com o reino do Anticristo (pés de ferro e barro), conforme Daniel 2:31-43.\n\nDurante o período de tempo representado por essa imagem, podemos perceber, sem dúvidas, outros grandes reinos na terra. A China, com certeza, teve as suas magnificentes dinastias por milhares de anos. O Egito sempre foi uma força dominante na cena mundial. Existiram outros grandes impérios: dos Astecas, onde agora, está o México, dos Incas, na América do Sul, e outros, na África.\n\nNo entanto, nenhum desses reinos tem parte nesta imagem que Nabucodonozor viu. Por que não? O que há de particular nesses reinos que formam a estátua que os torna especiais? A resposta é que todos os impérios que constituem essa imagem têm uma coisa em comum – todos eles conquistaram o Oriente Médio. Todos eles influenciaram a terra santa, Israel.\n\nIsrael tem sido, e sempre será, o foco da atenção de Deus. Quando e se qualquer outra nação começar a assumir o controle ou influência sobre essa parte do mundo, Deus estará atento. Essa é a cola que mantém todas as partes da imagem de Nabucodonozor juntas. Cada uma delas controlou a terra santa por algum tempo.\n\n**NÃO É UM 'IMPÉRIO ROMANO REVIVIFICADO'**\n\nAlguns teólogos, ao notarem que o Império Romano nesta visão é sucedido pelo Anticristo, têm, equivocadamente, utilizado este texto para dar suporte à teoria do 'Império Romano Revivificado'. Daí, eles passam a ensinar sobre o Mercado Comum Europeu, como sendo o reino da besta que há de vir. Entretanto, nada nessa revelação sugere isso. Nenhum verso dá margem a tal interpretação.\n\nNenhum desses reinos que fazem parte da estátua foi um 'reavivamento' dos anteriores. Eles não ocuparam as mesmas partes do globo. Além do mais, nem todos eles vieram de uma sucessão ininterrupta dos precedentes. Por exemplo, o Império Romano não conquistou o reino de Alexandre. Foi somente depois de algumas centenas de anos que Roma conquistou o Oriente Médio.\n\nEstas nações na imagem são meramente uma série de notáveis impérios que conquistaram o povo de Deus, os judeus. O último reino, o do Anticristo, é simplesmente o último que dominará a terra de Israel. É verdade que a besta que há de vir controlará parte do mundo (o Oriente Médio), que uma vez foi governada por Roma. Ela assumirá autoridade sobre aquela parte específica do antigo Império Romano. Isso é bíblico e claro.\n\nNo entanto, esse império do Anticristo, originado e centrado no Oriente Médio, como todas as outras profecias claramente mostram, não poderia ser considerado um reavivamento do Império Romano. Ele somente se candidataria a isso se estivesse centrado na Itália e também conquistasse muito da Europa, compreendendo uma boa parte do mesmo território, como o fez Roma. Isso é muitíssimo improvável em nosso mundo atual.\n\nAlém do mais – e isso é extremamente importante – o império que é 'revivificado' não pode ser um antigo, mas deve ser um império moderno, que se desintegrou, para que se cumpram as escrituras que já estudamos (Dn 7:24).\n\nLogo a seguir, temos dois mapas que o leitor pode usar para comparar o território do Império Romano com o Império de Alexandre. Os retângulos marcam as áreas aproximadamente comuns a esses dois reinos. Vê-se claramente que eles compartilharam pouco das mesmas áreas geográficas. Roma conquistou o ocidente. Alexandre espalhou-se para o oriente. Basicamente, aquilo que conhecemos hoje como o Oriente Médio é comum a ambos.\n\nNa verdade, de todos os reinos incluídos na imagem de Nabucodonozor, somente o Império Romano contém muito da moderna Europa. Todos os demais estavam situados ao oeste e ao sul da Grécia, aproximadamente mais próximo das conquistas de Alexandre.\n\nEm resumo, a única base para um 'reavivamento de Roma' é o fato de que muitos insistem que deve ser desta forma. Não há versos claros que autorizam esta conclusão. Se nós pudermos deixar de lado a tradição e o clamor geral daqueles que não estudaram essas coisas completa e honestamente, seremos levados a um entendimento mais lógico e mais bíblico.\n\n**A PARTE COESIVA DA IMAGEM**\n\nComo mencionamos, a parte coesiva dessa imagem é que todos esses reinos governaram o Oriente Médio. Essa é a parte do mundo que todos conquistaram, o que faz deles parte da imagem. Para que qualquer futuro império seja incluído nesta lista, ele também precisa conquistar e dominar o Oriente Médio e a terra de Israel. Nesse sentido, a possibilidade de que o Mercado Comum Europeu faça isso é extremamente remota.\n\nPortanto, o sonho de Nabucodonozor também sustenta a nossa tese completamente. O vindouro Anticristo deve ter, como parte do seu reino, o Oriente Médio. Ele deve, ao final, dominar a terra de Israel. Essa é a mensagem da imagem de Nabucodonozor.\n\nEssa conclusão, muito veementemente, sustenta a nossa tese de um Império Otomano 'revivificado', com todas as suas raízes muçulmanas. Curiosamente, isso também se encaixa muito bem com a nossa situação geopolítica atual."
    },
    {
      "titulo": "CAPÍTULO 2 - O ANTICRISTO",
      "conteudo": "Como um prelúdio a essa discussão, gostaria de tomar um momento e retornar à profecia de Daniel, capítulo 11. Você deve lembrar-se que nos versos 21-35, a maioria dos expositores bíblicos veem uma descrição de Antíoco Epífanes e os seus feitos perversos. Além disso, nós afirmamos como Antíoco se transforma ou modifica-se no Anticristo, à medida que o capítulo progride. Então, depois do verso 35, a passagem parece estar falando somente sobre o Anticristo.\n\nO que eu gostaria de sugerir aqui é que alguns dos versos anteriores, isto é, versos 21-35, poderiam (e provavelmente o fazem) descrever a ambos, Antíoco e o Anticristo. Creio que é muito possível que duas pessoas cumpram as palavras proféticas pronunciadas aqui.\n\nEsses versos poderiam muito facilmente aplicar-se ao passado e ao futuro Anticristo. Como prova dessa ideia, consideremos o verso 31. Ali, lemos: '...e tirarão o sacrifício diário, estabelecendo a abominação desoladora {da desolação}.'\n\nOs judeus dos tempos de Antíoco se referiram a este evento – no qual ele sacrificou uma porca e ergueu uma imagem no templo – como a 'abominação da desolação.' (Algumas versões da Bíblia dizem 'sacrilégio terrível'). Talvez, mesmo hoje, os judeus ainda creiam ser esse o cumprimento das profecias de Daniel. Com certeza, os judeus dos dias de Jesus apegavam-se a esta crença.\n\nMas Jesus confundiu a mente deles. Ele abalou o conceito deles, dizendo: 'Quando, pois, virdes o abominável da desolação, de que falou o profeta Daniel, no lugar santo...' (Mt 24:15).\n\nEm essência, ele estava dizendo: 'Vocês acham que sabem o que era essa abominação. Vocês acham que ela já aconteceu. Mas aquela sobre a qual Daniel falou ainda não aconteceu. Ela ainda ocorrerá no futuro.'\n\nVoltando à nossa discussão, o verso 31, de Daniel 11, é parte da passagem que, historicamente, fala sobre Antíoco. Sabemos, todavia, das palavras de Jesus, que as ações do futuro Anticristo é que serão o verdadeiro e final cumprimento desse verso. Assim, esse verso pode referir-se a ambos os homens.\n\nPortanto, não é tão improvável pensar que alguns dos outros versos desse trecho também terão um cumprimento duplo, em Antíoco e no Anticristo. Com isso em mente, vamos agora olhar mais de perto o caráter e as atividades do Anticristo.\n\nMuitos crentes estão esperando que o Anticristo seja um político famoso mundial. Eles imaginam alguém agradável, popular, caloroso, incentivador, provavelmente alguém com grande sagacidade política, mais imoral, talvez algo como um Bill Clinton, dirigindo as Nações Unidas. No entanto, essa não é a imagem que a Bíblia retrata.\n\nPara começar, as escrituras chamam o Anticristo de 'um pequeno chifre' (Dn 7:8; 8:9). Isso indica que ele é uma figura relativamente insignificante, até que ele ganhe controle.\n\nEm contraste a isso, o chifre que representa Alexandre, o Grande, é descrito como 'notável' e 'grande' (Dn 8.5,8). Ele foi um conquistador forte e capaz. Ele teve fama mundial. Os chifres, representando os quatro generais que sucederam Alexandre, também são denominados 'notáveis' (Dn 8:8). Essas foram pessoas bem conhecidas.\n\nMas, pelo menos no início, o chifre que representa o Anticristo é 'pequeno'. De fato, este chifre é o menor de todos chifres mencionados na Bíblia. Portanto, antes de assumir o poder no cenário mundial, ele será pequeno, um indivíduo desprezado, alguém que ninguém imagina que possa se levantar e tornar-se o que, ao final, se tornará. Esse é um fato importante sobre o qual precisamos estar cientes.\n\nExtraindo dos versos de Daniel, capítulo 11, a respeito de Antíoco/Anticristo, aprendemos ainda mais: Somos levados a crer que ele será um mentiroso (vs. 11:27). Ele agirá 'com engano' (vs. 11:23); 'por sua astúcia nos seus empreendimentos fará prosperar o engano' (Dn 8:25). Ele assumirá o poder de maneira desonesta, usando lisonjas e engano (Dn 11:21). Uma das coisas que poderemos usar para identificar o Anticristo será essa sua habilidade para enganar as pessoas mediante suas palavras. Ele corromperá a muitos mediante 'lisonjas' (Dn 11:32).\n\nNa verdade, uma das características mais notáveis do Anticristo é a sua boca. Exatamente no meio desse pequeno chifre está uma grande boca. É mostrada 'uma boca que proferia arrogância e blasfêmias' (Ap 13:5). Em Daniel também lemos a respeito de 'uma boca que falava com insolência' (Dn 7:20). E, ainda, 'neste chifre havia olhos, como os de um homem, e uma boca que falava com insolência' (Dn 7:8). Esse chifre tem olhos proeminentes e fala com orgulho.\n\nSurpreendentemente, a popularidade do Anticristo não é grande, uma vez que ele 'se tornará forte com pouca gente' (11:23). Ele é considerado por muitos como sendo 'um homem vil' (vs. 21). Nenhuma multidão entusiasmada o coroa rei. Eles não dão a ele 'a dignidade real' (vs. 21).\n\nPortanto, nós não devemos estar à procura de alguém que é querido e popular. Esse é um erro que muitos cometem. Inicialmente, o Anticristo não será uma figura admirável no cenário mundial. Na verdade, ele será impopular para muitos. O vindouro homem do pecado será, no início, mais uma pessoa desconhecida e, talvez, preterida, que gosta de se gabar do que fará.\n\n**UM RELIGIOSO RADICAL**\n\nMuitos supõem que, uma vez que a Besta é denominada 'o homem do pecado', ela será notavelmente imoral, um tipo de pessoa mundana. Não há nada nas escrituras que apóiam isso.\n\nEnquanto outros líderes mundiais e pessoas famosas se tornaram célebres por sua exploração sexual, por terem amantes, ou diferentes esposas etc., nada desse tipo é dito a respeito do Anticristo.\n\nO pecado dele é que ele começa a acreditar que ele é Deus. Ele '...se opõe e se levanta contra tudo que se chama Deus, ou objeto de culto, a ponto de assentar-se no santuário de Deus, ostentando-se como se fosse o próprio Deus' (2 Ts 2:4). Por essa razão ele não é chamado 'o homem de pecado' mas 'o homem do pecado.' Há um pecado específico que faz ele entrar em conflito com o Altíssimo: se colocar no lugar de Deus.\n\nO Anticristo não será um mulherengo ou uma pessoa imoral, a partir de uma perspectiva de impureza sexual. Na verdade, é possível que ele pregue o seu próprio tipo de 'moralidade' religiosa. Nós lemos que ele não terá respeito 'ao desejo de mulheres' (Dn 11:37). É possível que ele seja um religioso radical, que tem uma atitude extrema ao respeito de mulheres.\n\nOs estudiosos bíblicos diferem amplamente na interpretação dessa frase 'o desejo de mulheres.' Muitas e variadas opiniões têm sido apresentadas. Alguns veem a rejeição da adoração a diversas deusas. Outros sintetizam como sendo uma negação de Cristo, achando que 'o desejo de mulheres' é Jesus. Outros ainda postulam que esse 'desejo de mulheres' é ter filhos, e que o Anticristo será contra isso. No entanto, nenhuma dessas coisas soa como verdadeira.\n\nAgora que temos claramente identificado a área do mundo de onde virá o Anticristo, não é difícil imaginar que ele defenderá certa forma de ascetismo. É possível que ele esteja envolvido, ou seja o líder, no atual movimento de auto-abnegação religiosa radical, entre os muçulmanos. Pode ser que a atitude dele seja severa e repressiva, em relação às mulheres e seus desejos humanos e naturais por expressão e satisfação.\n\nEsse grupo radical já esboça hoje uma reação violenta em relação às mulheres e qualquer tipo de interação entre o homem e a mulher. As mulheres são frequentemente tratadas como subhumanas. Os desejos das mulheres, incluindo o desejo de serem atrativas, de estudarem e ocupar posições de importância e responsabilidade na sociedade, são repudiados com o mais alto grau de agressividade pelos islâmicos radicais.\n\nA idéia de que essa frase se refere a tal tendência religiosa extremista recebe muito apoio, quando nos lembramos de que é o Anticristo e as suas dez nações que destroem a Babilônia. Eles a odeiam por causa de sua imoralidade, sensualidade e autossatisfação desenfreadas (Ap 17:16,17).\n\nNós exploraremos essas coisas detalhadamente mais tarde, mas, por hora, creio ser uma boa dica dizer que ele será um líder proeminente de um movimento anticristão radical. Essa religião, provavelmente, será uma forma do Islã. Alguns podem argumentar que o Islã não é anticristão. Bem, nós certamente podemos concordar que ele não é pró-cristão. Sou informado de que dentro de cada mesquita há uma placa, em lugar bem visível, que diz: 'Deus não tem filho.' Isso só pode ser considerado anticristão, uma vez que o fundamento da igreja cristã é a profissão de que Deus, de fato, tem um Filho.\n\nNão estou aqui ensinando qualquer tipo de ódio contra os muçulmanos. Com certeza, a atitude de Deus, e também a nossa, deve ser a atitude de amor para com cada ser humano. No entanto, é óbvio que os pilares básicos do Maometismo e do Cristianismo verdadeiro estão em franca oposição. Não há como reconciliá-los.\n\nQuando João, o companheiro de Jesus, escreveu suas cartas aos irmãos nos últimos anos da sua vida, ele se preocupava com um tema. Ele explicava repetidamente sobre o que é um 'anticristo'. Ele ensinava que um anticristo é alguém que nega que Jesus é o filho de Deus. É alguém que nega que o Filho de Deus chegou aqui na terra num corpo físico (1 Jo 2:22,23; 4:3: 2 Jo 1:7).\n\nEle também salienta que quem nega o Filho (Cristo), nega o Pai (Deus) e é um mentiroso (1 Jo 2:22). Isso deve ser porque se Deus não tem filho, Ele não pode ser um pai. Veja como esses fatos sobre o Pai e o Filho serão chaves na 'última hora' e ao aparecimento do Anticristo (1 Jo 2:18).\n\nSem dúvida, ele estava enfatizando esses fatos porque o Espírito de Deus, que estava nele, o revelou sobre os perigos dos últimos dias. Então, ele queria nos prevenir a respeito deste erro tão chave.\n\nEmbora os muçulmanos reconheçam que Jesus foi um profeta, eles negam o fato de que Ele era o Filho unigênito de Deus. Isso, então, coloca-os firmemente numa posição de serem contra a verdade do Novo Testamento, que é a de que Jesus foi muito mais do que um profeta. Ele era e é o Filho de Deus.\n\nO conflito do Islã com o povo de Deus – tanto os judeus, quanto os cristãos – é de longa data. O Islã é certamente o substituto religioso para a verdadeira adoração ao verdadeiro Deus. Não deve ser surpresa descobrir que esta falsa religião possa ocupar um papel proeminente no aparecimento e reinado do Anticristo que há de vir.\n\n**O 'DEUS DAS FORTALEZAS'**\n\nEm Daniel 11, verso 38, nós encontramos um detalhe interessante sobre o Anticristo. Ele irá: '... honrar o deus das fortalezas {ou forças}.'\n\nNão é difícil imaginar alguém do oriente médio que venha a conhecer este deus. Nos anos recentes, muitos grupos naquela região estão em guerra constante contra os EU, contra o rei de síria, e uns contra os outros. Sem dúvida, o líder um dos tais grupos chegará apreciar um ser espiritual lhe protegendo e lhe ungindo.\n\nDe fato, é tal ser espiritual que está dando a ele as vitórias militares e protegendo ele de morte. Ele tem achado um 'deus' que lhe guia e protege em muitos aspectos. É o deus dele de fortalezas. Este deus se tornou o auxiliador e protetor dele.\n\nTambém nestes versos, Daniel 11:37 e 38, lemos uma coisa difícil de entender. Estamos informados que o Anticristo, 'Não terá respeito aos deuses de seus pais... Mas, em lugar dos deuses, honrará ...um deus que seus pais não conheceram...' A respeito destas afirmações podemos só especular. A palavra 'pais', no hebraico, pode se referir aos ancestrais 'originais' ou mais antigos. Se entendermos a frase 'seus pais' como se referindo aos antepassados distantes dele, então, certamente eles não reconheceram o deus que hoje conhecemos como 'Alá'.\n\nO Anticristo, devida a sua localização geográfica, sem dúvida, chamaria este 'novo deus' de Alá. É provável que ele insistiria que este deus que esta lhe protegendo e animando é o verdadeiro Alá e que ele mesmo é algum tipo de 'reincarnação do 'profeta'.\n\nMas a verdade é que esse seu 'novo' deus é o próprio Satanás. O diabo se torna o deus do Anticristo. Nós podemos confirmar isso a partir de Apocalipse 13:2, onde lemos que o dragão (que, neste caso, é Satanás) '...deu-lhe [ao Anticristo] o seu poder, o seu trono e grande autoridade.'\n\nJá que o Anticristo adora esse deus, ele insistirá que todos o façam também. Nós lemos: 'E [as pessoas do mundo] adoraram o dragão [Satanás] porque deu autoridade à besta...' (Ap 13:4). Esse é o deus que se torna real para o homem do pecado, protege-o e lhe dá poder. Evidentemente, Satanás vê esse homem como alguém a quem ele pode usar no futuro para fazer a sua vontade na terra.\n\nAlguns podem argumentar que Alá é apenas um outro nome para o diabo. Outros acham que os Maometanos o usam como um nome para o Deus verdadeiro, mas que eles incorrem no erro quanto ao que eles acreditam sobre Ele. Essas questões estão além do escopo do nosso presente estudo.\n\nA propósito, alguns tem tomado a frase 'deus de seus pais' e insistido que o futuro Anticristo deve ser um judeu que rejeita Deus. Outros o veem como um cristão apóstata. Não há nada no texto que exige essa interpretação. A palavra para 'deus' aqui é 'elohim', que pode ser, mas nem sempre é, uma referência ao Deus da Bíblia. É um tipo de palavra hebraica genérica para 'Deus'. Ela pode também ser traduzida por 'deus' ou até mesmo por 'deuses', uma vez que é uma palavra no plural. Portanto, ela pode se referir a qualquer tipo de deidade ou deidades, mesmo sendo deuses pagãos.\n\nSe a palavra 'Jeová' (Yahweh), ou 'Senhor' (Adonai), tivesse sido usada nessa passagem, isso teria sido uma certa identificação do verdadeiro Deus. Mas, desde que 'elohim' é usada, isso, de forma alguma, exige a interpretação de que o Anticristo seja um judeu ou cristão. (A tradução 'deuses' tem levantado a possibilidade de que o 'deus {ou deuses} de seus pais' se refira aos antigos deuses da Babilônia e Assíria, aos quais o Anticristo não adorará).\n\nEm vez da adoração os 'deuses de seus pais', essa pessoa perversa promoverá a adoração do seu 'novo' deus, que é, na realidade, o diabo.\n\nAcho muito improvável que ele utilize o nome 'Satanás' ou 'diabo' para descrever o seu deus. Ele provavelmente usará o título 'Alá', ocultando, assim, quem esse deus realmente é.\n\nMas a verdade é que o deus a quem ele promoverá é a antiga serpente, Satanás. Ele tornará popular esse deus com quem ele está em comunhão e defenderá o culto a ele. Em Daniel, é citado que o Anticristo honrará esse 'deus das fortalezas', 'fará com que ele seja reconhecido' e 'propagará a glória dele' (Dn 11:38, 39).\n\n**O ANTICRISTO EXIGIRÁ ADORAÇÃO**\n\nMas a ação do Anticristo não para meramente com a adoração de um 'novo' deus. À medida que o seu poder e influência crescem, sua cabeça também incha proporcionalmente. O seu orgulho e ego começam a se expandir de uma forma jamais vista.\n\nEle começa a imaginar que ele é muitíssimo bom. Ele chega ao ponto de desejar ser adorado também. Parece que, à medida que a unção do mal se torna mais forte na vida dele, esse poder lhe sobe à cabeça. Experimentar a autoridade de Satanás, e mesmo sentar-se no seu 'trono', dá-lhe uma ideia altamente presunçosa a respeito de quem ele é.\n\nAssim, o Anticristo começará a exigir adoração à sua própria pessoa. Nós lemos que o homem do pecado '...se opõe e se levanta contra tudo que se chama Deus, ou objeto de culto', até finalmente '...assentar-se no santuário de Deus, ostentando-se como se fosse o próprio Deus' (2 Ts 2:4). Não há dúvida de que essa autoexaltação está relacionada com a '...boca que proferia arrogâncias e blasfêmias' (Ap 13:5) e '...que falava com insolência' (Dn 7:8).\n\nO Anticristo, com o passar do tempo, será completamente levado pelos seus atos de sucesso e pelo fato de que muitos o seguirão. Ao final, a sua opinião a respeito de si mesmo se elevará ao ponto de blasfemar contra o Altíssimo Deus, denegrindo-O e desafiando Sua autoridade.\n\nO Anticristo '...proferirá palavras contra o Altíssimo' (Dn 7:25). E: '...abriu a sua boca em blasfêmias contra Deus, para lhe difamar o nome e difamar o tabernáculo, a saber, os que habitam no céu' (Ap 13:6). Isso se revelará um grande erro.\n\n**O MISTÉRIO DA INIQUIDADE**\n\nNo verso 7 de 2 Tessalonicenses, capítulo 2, encontramos uma frase interessante. Lemos sobre algo chamado de 'o mistério da iniquidade' (NVI) ou 'o mistério da injustiça'. O que é então esse mistério? Como devemos entender isso?\n\nPara começar, devemos saber que essa palavra 'mistério', na língua grega, significa um segredo guardado por um grupo especial ou 'sociedade secreta'.\n\nNão é, na verdade, um grande 'mistério', mas um segredo. Então, o que é esse segredo tão iníquo, tão rebelde, tão pecaminoso? Vamos investigar isso juntos.\n\nA verdade é que Satanás tem limites. Esses limites são impostos por Deus sobre ele. Ele não pode fazer tudo que ele quer, especialmente em relação ao homem.\n\nPor exemplo, a ele não é permitido descer do seu lugar e matar todo homem na terra. Deus não o permite. Ele só pode atacar fisicamente o povo de Deus tendo a permissão de Deus. A história da vida de Jó é um exemplo disso.\n\nExiste, porém, uma brecha nesse limite imposto. Se o Diabo conseguir dominar um homem, ele pode fazer muitas coisas por meio do homem. Veja bem, o homem não sofre tais limites. Quando Deus o criou deu a ele livre arbítrio. Deus deixou o homem livre – ele é livre para matar, livre para enganar, livre para pecar em todos os sentidos.\n\nEntão, quando Satanás consegue dominar um homem, ele pode fazer tudo o que quiser por meio desse homem. As ações de Adolfo Hitler durante a segunda guerra mundial, quando tentou eliminar todos os judeus do planeta, são um bom exemplo disso.\n\nSabendo disso, Satanás tem um plano secreto. Esse plano é achar um homem por meio do qual ele pode dominar o mundo e cumprir seus propósitos de matar todos os crentes e judeus. Ele quer varrer do mundo todo o povo de Deus. Para ele, isso vai ficar ainda mais importante quando for lançado fora do seu lugar nos céus no tempo do fim. Mas até hoje, ele não conseguiu colocar em andamento esse plano. Parece que tem alguma coisa o impedindo.\n\nMesmo que ele tenha conseguido dominar vários homens ao longo da história do mundo e ainda hoje esteja usando muitos para fazer o mal, ele tem sido impedido de achar um homem através do qual pode dominar o mundo inteiro. Então, qual é esse impedimento?\n\nA Bíblia nos ensina que é Deus mesmo que impede o Diabo. Entendemos em 2 Tessalonicenses 2:6 que é o poder de Deus que está 'detendo' esse plano maligno. Porém, chegará a hora em que esse impedimento será removido.\n\nNos últimos dias, logo antes do fim, Deus vai permitir que Satanás ache um homem, o domine e através dele coloque em andamento seus planos de massacrar o povo de Deus. Isso será chamado 'a grande perseguição' (ou 'tribulação') e também 'guerra contra os santos' (Ap 13:7). Prepare-se, esse tempo está chegando.\n\nIncrivelmente, esse homem vil terá muitos seguidores para ajudá-lo fazer essa matança. Um grande número de pessoas estará enganado e, portanto, o seguirão. Esse engano terá duas fontes: Primeira, o homem do pecado que vai usar todo tipo de engano para iludir seus adeptos (2 Ts 2:10). Segunda, Deus que também mandará sobre eles 'um poder sedutor' ou 'a operação do erro' para que eles sejam enganados (2 Ts 2:11). Ele fará isso porque essas pessoas não amaram a verdade, que é, no final das contas, o próprio Deus.\n\n**A RELIGIÃO DO ISLÃ**\n\nNós temos falado um pouco sobre o Islã e como ele atuará na vinda do Anticristo. Para entender isso, precisamos saber que o Islã hoje não é um movimento unificado. Essa religião está dividida em várias diferentes seitas. Cada uma tem as suas próprias ênfases, crenças e líderes.\n\nAtravés dos séculos, desde o seu estabelecimento, o Islã tem sido moldado muitas vezes, por muitos líderes carismáticos, para adequar-se aos seus propósitos pessoais, fazendo surgir, assim, várias facções e credos.\n\nNum desses casos, uma seita do Islã transformou-se, na verdade, noutra religião completamente diferente, como foi o caso da chamada Fé Bahái ou Bahafsmo. Portanto, a possibilidade do Anticristo modificar e moldar o Islã, para adequá-lo à sua própria agenda, não é muito remota. Isso não seria nada novo.\n\nA minha sugestão é que a besta usará a religião islâmica como um trampolim para ganhar seguidores, mas, depois que ela assumir a posição de grande autoridade e controle, ela a modificará para incluir a si mesmo e o seu real protetor (Satanás) como objetos de adoração. Sua religião será, provavelmente, um tipo mutante da religião muçulmana.\n\nDe fato, algumas seitas do Islã estão ativamente esperando que um tipo de 'salvador' apareça e os leve de volta àquela antiga unidade e glória. Há milhões de muçulmanos hoje, ansiosamente esperando pela chegada de um líder ou sacerdote ungido, quase sobrenatural.\n\nO Dr. Javeed Akhten, que é o diretor executivo de estratégia e política do Instituto de Chicago, Illinois, no seu artigo intitulado 'Cismas e Heterodoxia entre os Muçulmanos', afirma: 'A filosofia xiita é... esperar pelo retorno do oculto sacerdote.'\n\nMais adiante, ele escreve: 'O 'Hizb ut Tahrir' (Partido da Libertação – nota do tradutor) é um grupo relativamente novo que tem como seu principal objetivo o estabelecimento do Califa, que será o salvador dos muçulmanos.'\n\nSem dúvida, o Anticristo ficará feliz em assumir essa posição entre eles. É muito provável que o Anticristo apareça para a comunidade muçulmana como um salvador e unificador. É provável que muitos lhe deem boas vindas como o cumpridor do papel messiânico que estão esperando. Mais tarde, ele moldará essa religião, a fim de adequá-la aos seus próprios intentos.\n\nPaul Williams, um autor que escreveu sobre as crenças dos muçulmanos, explica que, de acordo com alguns: 'O Mahdi é o califa corretamente guiado que aparecerá durante os últimos dias da história humana.\n\nA sua vinda é predita pelo Haddith, os ensinos sagrados que suplementam o Alcorão. Em tais escritos, o Mahdi é descrito como a personalidade que trará o 'Dia do Islã', quando todos os povos do mundo – fiéis ou infiéis se curvarão em submissão perante o trono de Alá.'\n\nMuitos, sem dúvida, arguirão que a comunidade internacional jamais toleraria um muçulmano radical assumindo o controle de qualquer nação no Oriente Médio. Eles lançariam seu poder militar contra ele para destruí-lo. Provavelmente, eles tentariam fazer exatamente isso. Mas você precisa lembrar-se de quem é o protetor do Anticristo. Ele é o 'deus das fortalezas.'\n\nEsse ser espiritual, que é o 'príncipe deste mundo' (Jo 14:30), vai, com todo o seu poder, proteger o Anticristo de ataques. Ele será como uma fortaleza especial para o Anticristo. Será praticamente impossível matar alguém com esse tipo de proteção. Ainda um outro fator que o leitor deve considerar é que Deus mesmo está planejando usar o Anticristo. Ele o usará para propósitos variados, incluindo o cumprimento do julgamento divino sobre a Babilônia (Ap 17:17, 18).\n\nAssim, é lógico que Deus também estará protegendo o Anticristo de qualquer um que tente destruí-lo, até que Ele tenha cumprido os Seus planos. Com tanta proteção sobrenatural, será difícil matar o Anticristo!\n\n**O FALSO PROFETA**\n\nPara ajudá-lo a assumir o poder e a 'deidade', o Anticristo parece possuir um tipo de ajudante ou profeta. Essa figura age, talvez, como um tipo de vice-presidente. É possível que a Besta mesma se mantenha por detrás da cena e permita que esse falso profeta seja o seu 'testa-de-ferro', especialmente com respeito a reivindicar a deidade. Nós lemos que essa figura '...faz com que a terra e os seus habitantes adorem a primeira besta' (Ap 13:12).\n\nPara reforçar a proclamação desse profeta de que a besta é divina, há os seus milagres. Ele recebe a permissão de Deus e o poder de Satanás para realizar milagres incríveis. Essa segunda besta '...também opera grandes sinais, de maneira que até fogo do céu faz descer à terra, diante dos homens. Seduz os que habitam sobre a terra por causa dos sinais que lhe foi dado executar diante da besta, dizendo aos que habitam sobre a terra que façam uma imagem à besta, àquela que, ferida à espada, sobreviveu' (Ap 13:13,14).\n\nTalvez você tenha pensado com frequência nesta segunda besta ou falso profeta como um indivíduo qualquer. Mas, biblicamente, ele precisa ser muito mais do que isso. Ele deve ser o governante de alguma nação. Isso nos é mostrado pelo fato de que ele é chamado uma 'besta'. Na profecia bíblica, tanto em Daniel quanto em Apocalipse, toda besta que aparece é sempre o líder de um reino.\n\nEm todas as outras visões, cada besta representa tanto do reino quanto do seu governante. Portanto, é inconsistente com o restante das escrituras que o falso profeta, ou a segunda besta, seja um simples indivíduo, sem que haja uma nação por detrás dele. O falso Profeta tem que ser o governante de algum país. Esse é um sinal importante.\n\nA segunda besta não é apenas um líder nacional, mas parece que ela também compartilha o governo com outra pessoa. Nós lemos que essa segunda besta tem 'dois chifres, parecendo cordeiro, mas falava como dragão' (Ap 13:11).\n\nSe você se lembrar da nossa prévia discussão sobre o significado dos chifres na profecia bíblica, você se recordará do fato de que os dois chifres numa besta representam dois governantes simultâneos.\n\nPortanto, para que haja consistência, essa segunda besta tem que ser algum tipo de governante adjunto (ou co-governante) de uma nação. Embora isso possa lhe parecer um pouco estranho, nós podemos encontrar algo semelhante a isso no mundo hoje. O Irã, por exemplo, parece ter um sistema de governo duplo, com dois governantes. Ele tem um governo religioso com o seu Aiatolá, ou líder espiritual, juntamente com um governo secular, com seu governante ou presidente. Isso nos daria dois 'chifres'.\n\nTalvez as escrituras estejam indicando esse exato tipo de composição. Portanto, nós devemos ser sábios e manter os nossos olhos na situação que se desenvolve no Irã, tanto na liderança, quanto no programa de desenvolvimento nuclear. Com o passar do tempo, essas coisas se tornarão mais claras.\n\nPode ser que a nação liderada pelo falso profeta seja parte das dez que o Anticristo, ao final, reunirá. Todavia, isso não seria biblicamente necessário. É apenas importante que este país exista e que um de seus governantes se torne um participante muito ativo no domínio do Anticristo.\n\nParece bastante provável que esta será uma nação que é dominada pelos muçulmanos radicais. Talvez, eles verão o Anticristo como alguém que poderá levar adiante os interesses deles.\n\n**A RESSURREIÇÃO DO ANTICRISTO**\n\nOutro fator ainda, que promove a adoração da besta, é o que alguns têm chamado de uma 'falsa ressurreição'. Evidentemente, o Anticristo não será bem quisto por todos. Em algum momento da sua história, alguém tentará matá-lo.\n\nPor um momento, o Anticristo será invulnerável. Devido à sua proteção sobrenatural, ninguém será capaz de apanhá-lo. Todavia, ao final, alguém conseguirá ferí-lo, talvez fatalmente. Parece que isso será uma ferida na cabeça. Nós lemos: 'Então vi uma de suas cabeças como golpeada de morte.'\n\nMas isso não significa o seu fim ou o fim do seu reino. De alguma forma, essa 'ferida mortal será curada.' O resultado do retorno desta morte é que '...toda a terra se maravilhará, seguindo a besta' (Ap 13:3).\n\nÉ muito possível que essa cura milagrosa seja um resultado do poder do diabo. Provavelmente, Satanás é aquele que curará essa Besta. Certamente, tal magnificente revificação dos mortos fará com que as pessoas – especialmente os muçulmanos que estão à procura de tais coisas – fiquem maravilhadas.\n\nEsse fato aumentaria a estima do Anticristo aos olhos dessas pessoas e serviria para desfazer quaisquer dúvidas que elas pudessem ter. Essa 'ressurreição' dos mortos contribuirá grandemente para fortalecer a Besta. Isso lhe dará um tipo de sobrenatural auréola de poder e invencibilidade.\n\nIsso levanta outro pensamento: Depois que o Anticristo for ferido é possível que o próprio diabo entre em seu corpo, levando a efeito, assim, certo tipo de cura. Isso pode coincidir, possivelmente, com o tempo em que Satanás será, finalmente, lançado do céu à terra (Ap 12:9,13). Essa pode ser a forma, então, como essa falsa ressurreição será realizada.\n\nOutra possibilidade é que, neste tempo, o espírito de Antíoco Epífanes será retirado de qualquer lugar onde esteja e passará a habitar esse corpo (veja Ap 17:8). Seja lá o que, de fato, venha ocorrer, essa ferida e a sua cura servirão somente para promover a popularidade da Besta."
    },

        {
      "titulo": "CAPÍTULO 3 - UM 'GOVERNO MUNDIAL'",
      "conteudo": "Durante todos os meus anos como um cristão, constantemente ouvi sobre a vinda de 'um governo mundial', o qual, supostamente, seria dirigido pelo Anticristo. Mas tenho lido as escrituras, várias e várias vezes, e não encontro um verso sequer que ensine isso. Parece que a vasta maioria dos cristãos acredita na vinda dessa administração universal, mas onde está a base bíblica para isso? Vamos gastar um tempo para considerarmos alguns versos, juntos.\n\nCada leitor deveria saber a esta altura que a coalizão do Anticristo é formada por dez nações. É isso mesmo, apenas dez. Esse fato é repetido várias e várias vezes na bíblia. No mundo atual, temos mais ou menos 190 diferentes nações. Agora, como é possível que o Anticristo seja o dirigente de um tipo de 'governo mundial' quando, segundo as escrituras, ele governará somente dez países? Isso simplesmente não faz sentido.\n\nDe fato, quando ele se levantar, ele nem mesmo assumirá o controle dessas dez nações. Ele tomará o controle de apenas três. Nós lemos: 'Estando eu a observar os chifres, eis que entre eles subiu outro pequeno, diante do qual três dos primeiros chifres foram arrancados...' (Dn 7:8). O anjo explicou a Daniel que isso significava que o Anticristo 'subjugaria três reis' (Dn 7:24).\n\nComo você vê, quando assumir o poder, o Anticristo irá, de fato, controlar, ele próprio, somente três nações do mundo. Este pode não ser o seu conceito, mas é, com certeza, bíblico. Ao final, após obter o controle de três países, a Besta persuadirá sete outras nações a se aliarem a ela. Não nos é dito se elas o farão por medo, ou se concordarão com os interesses dela.\n\nUma dica que temos é que 'ele dividirá a terra por prêmio' (Dn 11:39). Isso pode significar que ele concederá domínio ou porções de terra àqueles que concordarem com ele e trabalharem em favor de suas metas. Sejam quais forem as razões, sete outros 'reis' farão aliança com ele para cumprir com os propósitos dele (e, como veremos, com alguns propósitos de Deus). O que podemos saber, com certeza, é que esses outros reis '...oferecem à besta o poder e a autoridade que possuem' (Ap 17:13).\n\nA propósito, queridos leitores, vocês podem se esquecer de todas as teorias de conspiração que vocês ouviram, como explicação para os eventos dos fins dos tempos. Não se preocupem com as Nações Unidas, os Illuminati (o nome Illuminati é algumas vezes empregado como sinônimo de Nova Ordem Mundial – N.T.), os Bilderburgs, a Comissão Trilateral, o Concílio sobre as Relações Estrangeiras, o Clube das Caveiras e Ossos ou quaisquer outras coisas desta sorte.\n\nO problema com todas estas supostas conspirações é que elas não possuem qualquer base bíblica ou elas foram associadas a alguns poucos versos. Elas se apóiam em fios doutrinários muito tênues, tendo quase nenhum fundamento bíblico, mas muita imaginação.\n\nConsequentemente, essas coisas têm um apelo mental, mas não são doutrinariamente sadias. Não há dúvidas de que esses vários grupos existem. Talvez eles até mesmo imaginem que estão movendo o mundo. Mas o que encontramos nas santas escrituras é o que realmente vai acontecer. O que precisamos de fato aceitar são ensinamentos que unem todas as diversas profecias ao respeito dos eventos dos fins dos tempos de uma maneira ordeira e lógica – não teorias sobre conspirações.\n\nRetornando à nossa discussão sobre 'um governo mundial', alguns irão, sem dúvida, dizer-me: 'A Bíblia diz que ao Anticristo é dada autoridade sobre cada tribo, povo, língua e nação' (Ap 13:7).\n\nSim, realmente conheço esse verso. Ele deve ser a origem da ideia de 'um governo mundial'. Com certeza, esse verso, juntamente com todos os outros que temos lido, precisam ser verdade. Entretanto, nós não podemos conceber uma doutrina ou desenhar um cenário do fim do mundo com base em um só verso. A fim de compreendermos o que Deus está nos revelando, todos os versos da Bíblia devem ser considerados. Seja qual for a nossa conclusão, precisamos harmonizá-la com todas as escrituras.\n\nEsse verso não diz que o Anticristo 'governa' toda tribo, língua e nação, mas apenas que ele tem 'autoridade', ou poder, sobre elas. Essa é uma distinção importante. Para se governar uma área, ou o mundo como um todo, seria preciso regular quase todo aspecto do sistema legal e sócio-econômico. Para controlar, ou 'ter autoridade sobre', deve-se apenas deter o poder para fazer com que outras pessoas façam o que você quer que elas façam.\n\nSe você pensar sobre a situação de maneira lógica, ninguém seria capaz de conquistar o mundo militarmente. Em termos de logística, isso é impossível. No entanto, é exatamente isso o que o Anticristo teria que fazer para estabelecer 'um governo mundial'.\n\nUsando a recente situação no Iraque e Afeganistão, como um exemplo, nós vemos rapidamente o absurdo desta ideia. Não obstante todo o seu poder, tecnologia e equipamento, os Estados Unidos tinham enormes dificuldades para dominar esses pequenos países.\n\nDo mesmo modo, qualquer invasor do mundo encontraria rapidamente obstáculos intransponíveis, especialmente vindos do tipo de guerra chamado guerrilha.\n\nVoltando à nossa discussão do Anticristo, temos aprendido que ele se torna forte, com um pequeno número de seguidores (Dn 11:23). Obviamente, ele não terá o poder militar para sequer pensar a respeito de uma conquista global. Além disso, ele não será popular entre a maior parte das nações. Por favor, lembre-se disso: O Anticristo não será universalmente popular! Portanto, ele deve obter o controle sobre o mundo utilizando-se de outros meios.\n\nTalvez você imagine que as Nações Unidas sejam capazes de realizar a tarefa de subjugar o mundo para ele. Muitos supõem que, se o Anticristo puder controlar as Nações Unidas, então ele poderá usar esta instituição para realizar a tarefa para ele.\n\nMas, veja bem: as Nações Unidas têm uma dificuldade tremenda de lidar até mesmo com as confusões regionais de menores proporções com as quais ela tem lidado! Pequenos países do 'terceiro mundo' têm provado que é impossível para as Nações Unidas manterem o controle. Recentemente, por exemplo, ela não conseguiu consertar a situação no Haiti, um dos menores e mais pobres países do mundo.\n\nMesmo no caso de muitas nações contribuírem, as Nações Unidas jamais dominarão o mundo militarmente. Isso é simplesmente impossível. Não há homens e equipamentos suficientes. O Anticristo então, deve ter algum outro mecanismo através do qual ele forçará o mundo a aceitar o seu novo tipo de religião.\n\nUma outra ideia, na qual muitos acreditam, é que alguém ganhará popularidade mundial, por exemplo, como líder das Nações Unidas, e, assim, unirá o mundo sob a sua liderança usando este fórum. Essa possibilidade é tão remota que quase chega a ser absurda.\n\nNeste momento, por exemplo, estamos vendo uma tentativa sendo feita para unir toda a Europa num mercado comum. No entanto, eventos recentes estão expondo a fraqueza e fragilidade deste acordo. Várias nações têm rejeitado essa nova constituição. Algumas estão discutindo a possibilidade de se retirarem do acordo da moeda comum. Outras estão até mesmo analisando a ideia de se retirarem completamente da parceria.\n\nUm artigo que vi na Internet, há alguns meses, confirma essa dificuldade. A CIA produziu um documento no qual prevê a desintegração da União Européia. É muito difícil, se não impossível, unir países com diferentes línguas, culturas e religiões. O Anticristo nem sequer fará essa tentativa.\n\nQuando paramos para considerar todos esses fatos cuidadosamente, há outras possibilidades interessantes (além de 'um governo mundial') que vêm à mente, sobre como o Anticristo poderia controlar o mundo. Há outras poucas formas através das quais o Anticristo poderia governar somente dez nações e, mesmo assim, deter o poder de controlar o restante do mundo, para fazer o que ele quer. Vamos considerar estas possibilidades juntos.\n\nAqui estão os fatos que temos nas mãos com os quais podemos trabalhar: 1) O Anticristo se levanta no Oriente Médio. 2) As suas dez nações procedem dos remanescentes do Império Otomano, que inclui o Oriente Médio e o norte da África. 3) Ele governa diretamente sobre as dez nações, somente. 4) O Anticristo é, de alguma forma, capaz de forçar o restante do mundo a fazer a sua vontade.\n\nEle, evidentemente, será capaz de até mesmo exercer certo controle sobre o sistema econômico das nações, ditando quem pode ou não pode comprar e vender (Ap 13:17).\n\nEntão, de que forma ele poderá obter esse tipo de controle? Como é que alguém, governando sobre apenas dez nações, poderia ser capaz de dominar o mundo e fazer com que as nações cumpram a sua vontade? O seu poder será tão grande que ele fará com que milhões de cristãos e judeus sejam mortos. Qual será o controle que ele terá sobre as nações do mundo, que faz com que elas estejam dispostas a participarem desse tipo de atrocidade?\n\nEsta parte do nosso estudo tem como objetivo fornecer ao leitor certas ideias para reflexão sobre esses assuntos. Espera-se que isso apresente algumas possibilidades a ser consideradas à medida que os futuros eventos se desenvolvam.\n\nA próxima seção não é baseada em qualquer parte das escrituras. Portanto, ela deve ser considerada como especulação. Os versos bíblicos que temos estudado sobre o Anticristo surgindo no Oriente Médio e tendo ali o seu reino são eternos. Eles sempre serão verdade. Mas nossas especulações, sobre como um ditador pode controlar o mundo, podem mudar com o tempo.\n\nApesar disso, vale a pena gastar algum tempo aqui para considerarmos como um Anticristo da atualidade poderia executar esta tarefa.\n\n**PETRÓLEO**\n\nÓleo é uma palavra muito pequena. Mas ela tem um grande impacto no nosso mundo moderno. Hoje, todas as nações ao redor do globo são viciadas em petróleo. Elas precisam tê-lo. Elas dependem dele. Sem petróleo, elas não poderiam plantar. Elas não poderiam colher. E se pudessem fazê-lo, elas não conseguiriam transportar o que produzissem. Ninguém poderia dirigir até as lojas para comprar comida, roupas e outras mercadorias.\n\nSem petróleo, os aviões não poderiam voar, os caminhões não funcionariam e os navios não se moveriam. Ninguém poderia, na realidade, comprar ou vender (exceto a nível local), uma vez que praticamente todos os sistemas modernos de transporte dependem de petróleo. Se uma nação hoje não pudesse obter petróleo, uma situação de pânico e pandemônio se instalaria. A dependência que o mundo tem do petróleo é crônica.\n\nO mundo moderno é completamente dependente do petróleo. Portanto, se alguém pudesse conseguir uma forma de obter o controle do suprimento de petróleo do mundo ou, pelo menos, de uma boa parte deste, essa pessoa seria capaz de manipular todos, ou, pelo menos, a maioria daqueles que dependem de petróleo. Em resumo, ela poderia dominar uma boa parte do mundo.\n\nÉ interessante observar que uma proporção considerável do suplemento mundial de petróleo está no Oriente Médio. É ali que Deus achou por bem colocar muita quantidade de petróleo. É essa região, precisamente, que a Bíblia indica como sendo o domínio da vinda do homem do pecado.\n\nPortanto, é uma suposição bastante razoável que ele obtenha o controle de uma grande proporção da reserva mundial de petróleo. Se assim for, então o Anticristo e as suas dez nações estariam numa posição de começar a ditar o que as outras nações devem fazer, para que continuem a receber petróleo.\n\nEsse é um ponto extremamente importante. Não há, praticamente, qualquer outra mercadoria que seja tão necessária ao mundo moderno. O petróleo é, literalmente, o combustível que move cada economia moderna.\n\nIsso não tem como ser segredo para qualquer indivíduo que está à procura de poder, vindo daquela região do mundo. Saddam Hussein compreendeu isso durante os seus dias.\n\nEle atacou o Kuwait e parecia ter mais planos para invadir a Arábia Saudita. Ele travou guerras contra o Irã. Não há dúvida de que ele alimentava alguns pensamentos a respeito da consolidação do seu controle sobre os campos de petróleo naquela região.\n\nDa mesma forma, o futuro Anticristo não tem como desconhecer as imensas possibilidades que estariam disponíveis para uma pessoa que pudesse deter o controle dessas ricas áreas de petróleo no mundo.\n\nÉ interessante notar que a Bíblia sugere a possibilidade de que o Anticristo controlará alguns campos de petróleo do Oriente Médio. Daniel 11:24 diz: 'Quando as províncias mais ricas se sentirem seguras, ele as invadirá...' (NVI). A palavra hebraica para 'mais ricas' pode ser traduzida por 'petróleo', ou 'óleo' (certamente há uma correlação entre petróleo e riquezas). A palavra 'províncias' é literalmente 'Medina', que é tanto uma região desértica, quanto uma cidade na Arábia Saudita hoje.\n\nUsando essas duas traduções possíveis, poderíamos, então, ler: 'Ele entrará pacificamente... nos lugares do deserto de Medina [Arábia Saudita], que estão cheios de petróleo'. Embora não possamos insistir que esta é a tradução correta, ela, por certo, sustenta esses nossos postulados.\n\nQualquer pessoa que conseguisse conquistar ou adquirir o controle do Oriente Médio teria o restante do mundo num barril – um barril de petróleo. Ela poderia 'dar as cartas'. Ela poderia ditar para a maioria dos outros países o que eles teriam que fazer, para continuar recebendo petróleo.\n\nPara que qualquer comércio continuasse a se sustentar, para que as economias das outras nações continuassem a funcionar, elas teriam que ter petróleo. Na verdade, para que a maioria dos países continuem a comer, eles dependem completamente do petróleo para o seu sistema de transporte. Quanto mais industrializado é um país, maior é a sua necessidade de petróleo.\n\nConsequentemente, alguém que controlasse o petróleo poderia controlar estes países. A fórmula é simples, se você pudesse controlar o petróleo, você poderia controlar o mundo.\n\nCuriosamente, muitas das nações mais 'desenvolvidas' produzem muito pouco petróleo por conta própria. O Japão, por exemplo, importa 99% do seu petróleo. A Europa produz muito pouco, exceto no Mar do Norte.\n\nA Índia e a China, com suas crescentes economias e populações, estão aumentando, dramaticamente, o uso de petróleo a cada ano. No entanto, eles produzem muito pouco petróleo. Essa é uma das razões por que petróleo é tão caro hoje.\n\nConsequentemente, essas e a maioria das outras nações do mundo são completamente vulneráveis a qualquer pessoa que seja capaz de obter o controle das áreas de produção de petróleo do Oriente Médio.\n\nPortanto, se o vindouro Anticristo consolidasse o seu controle sobre os campos de petróleo do Oriente Médio, ele estaria numa boa posição para começar a ditar os seus termos para aqueles que precisam de petróleo.\n\nTalvez haja alguns poucos países que não seriam gravemente afetados pela consolidação desse poder no Oriente Médio. A Nigéria produz petróleo e, assim, estaria provavelmente isenta. Além disso, a liderança nacional desta nação é, principalmente, muçulmana. A Venezuela também extrai muito petróleo. O México produz mais do que o suficiente para as suas necessidades no momento. O Brasil já está quase auto-suficiente em energia. A Rússia parece estar imune às ameaças concernentes ao petróleo.\n\nEntretanto, é muito possível que o vindouro Anticristo tenha uma outra arma, além do petróleo, que ele poderá usar para forçar outros a fazer a sua vontade.\n\n**TERRORISMO**\n\nÉ muito lógico acreditar que alguém que conseguisse consolidar o seu poder entre dez nações no Oriente Médio e no Norte da África, estaria familiarizado com o uso do terrorismo. Alguns desses países já possuem, ou possuirão em breve, armas nucleares e mísseis. Essas nações nucleares poderiam facilmente ser parte daquele que se tornará o império do Anticristo.\n\nPortanto, o homem do pecado poderia ter duas armas diferentes com as quais poderia controlar o restante do mundo. Ele, provavelmente, terá um 'tiro duplo', por assim dizer, com uma arma em cada mão.\n\nNuma mão, ele terá a arma do petróleo para persuadir as nações a obedecerem sua vontade. Na outra, ele, provavelmente, terá as armas de destruição em massa à sua disposição, para aqueles países que são, de certa forma, imunes às suas ameaças provindas do fornecimento de petróleo.\n\nMuitas nações que poderiam não ceder facilmente por serem privadas do abastecimento de petróleo, poderiam rapidamente mudar de ideia, se uma de suas mais importantes cidades repentinamente sumir, em fogo e fumaça. Além disso, a mera observação de outros países sofrendo esse tipo de ataque, por causa da desobediência, pode ser o bastante para persuadi-las.\n\nNo Oriente Médio, hoje, não falta fanáticos prontos a sacrificar suas vidas para levar adiante suas causas. Homens-bombas parecem abundar. É parte da religião islâmica morrer pela causa islâmica, pois isso garante aos fiéis um lugar no paraíso. Esse parece ser um incentivo poderoso.\n\nPortanto, a ameaça de uma retaliação nuclear contra qualquer governante, que usasse uma bomba atômica com propósitos terroristas, pode não ter o mesmo efeito inibidor que teria em outras nações.\n\nÉ bastante plausível pensar que o Anticristo possuirá e usará armas atômicas. Embora não haja qualquer prova bíblica absoluta disto, nós temos algumas indicações nesta direção, a qual examinaremos à medida que prosseguirmos. Também, esta é uma conclusão lógica que tiramos da situação do nosso mundo atual.\n\nQualquer déspota procedente do Oriente Médio, que desejasse dominar o mundo, certamente consideraria essas possibilidades. Ao usar essas técnicas, ele pressionaria as outras nações a se converterem à sua novíssima religião muçulmana. Ao usar essas duas alavancas, ele poderia tornar-se muito persuasivo.\n\n**COMBUSTÍVEIS ALTERNATIVOS**\n\nSe algum tirano obtivesse o controle da maior parte do petróleo mundial e começasse a tentar ditar a política para as nações, o que elas fariam? Uma possibilidade seria tentar encontrar alternativas para os combustíveis que elas precisam.\n\nNo entanto, encontrar fontes de combustíveis alternativos tem demonstrado não ser uma tarefa muito fácil. Nos Estados Unidos, por exemplo, tem havido uma estranha resistência ao desenvolvimento de novas formas de energia. Há certo progresso em algumas poucas áreas, mas esse progresso tem um impacto muito pequeno sobre o combustível consumido pela população.\n\nAlém disso, se outros tais combustíveis fossem desenvolvidos, a infra-estrutura para produzir e distribuir amplamente esses produtos demandaria muitos anos para ser instalada. Combustível a partir do hidrogênio, por exemplo, é algo que está anos distante de ser comercialmente viável.\n\nAlém disso, os Estados Unidos têm sido bem lentos em explorar a energia que lhe está disponível hoje. Parece que há muito petróleo no Alaska, mas até recentemente, os ambientalistas têm tornado quase impossível a perfuração desta área. O Canadá possui tremendos depósitos de áreas de petróleo, mas a infra-estrutura para usufruir desses depósitos está se desenvolvendo somente agora. Embora pareça haver petróleo que possa ser usado, as circunstâncias têm impedido que isso aconteça.\n\nÉ quase como se houvesse uma resistência invisível para que o mundo se torne independente do petróleo do Oriente Médio. Parece que os eventos são controlados ou guiados por poderes que vão além de toda a lógica.\n\nIsso pode nos levar a suspeitar que há alguma força ou forças sobrenaturais por trás dessas coisas. É certamente verdadeiro o fato de que o próprio Deus é o poder que está por detrás de muitas das decisões e eventos que afetam as nossas vidas.\n\nPor meio de algum projeto sobrenatural, é o Oriente Médio que possui uma grande porção da reserva mundial de petróleo. A dependência do mundo do petróleo não é, por certo, um acidente.\n\nAlém do mais, a aparente incapacidade das nações para desenvolverem outras fontes de energia não tem acontecido por acaso. É como se o palco estivesse sendo armado para que o ditador do Oriente Médio se levante e seja capaz de impor muitas exigências religiosas sobre as outras nações, simplesmente porque ele controlará tanta quantidade de petróleo.\n\nÉ claro, ninguém pode estar seguro sobre como o futuro se revelará exatamente, mas a situação atual do mundo certamente sugere tais possibilidades. O mundo moderno, como um todo, é vulnerável a qualquer um que possa controlar o petróleo do Oriente Médio.\n\nSegundo as escrituras, vimos que o vindouro Anticristo é aquele que assumirá o domínio sobre aquela porção do globo. Portanto, é quase certo que ele também controlará muito do suprimento mundial de petróleo. Isso, provavelmente, o colocará numa posição de poder ditar os termos para aqueles que necessitarem de petróleo. As nações sobre as quais o Anticristo impuser as suas exigências terão que lhe declarar guerra ou ceder.\n\nSe, como temos postulado, esse ditador possuísse armas nucleares e mostrasse disposição para usá-las, isso deteria qualquer ação militar contra ele. Muitas nações não teriam outra alternativa viável a não ser a cooperação. Será certamente interessante observar como todas essas coisas acontecerão juntas no fim do mundo, que está por vir."
    },
    {
      "titulo": "CAPÍTULO 4 - O TEMPO DE DEUS",
      "conteudo": "Deus tem o tempo Dele. Ele não está fazendo as coisas aleatoriamente. Ele também não está improvisando, à medida que o tempo passa – observando como as coisas se desenvolvem e, então, fazendo mudanças de planos apropriadas. Ao invés disso, desde o início, Deus sabe exatamente quando e como cada evento ocorrerá.\n\nDiferentemente de Deus, que é infinito e não está limitado pelo tempo, nós seres humanos somos finitos e limitados, tanto pelo tempo, quanto pelo espaço. Não podemos conhecer o futuro, a menos que Deus o revele a nós. Nós somos completamente dependentes Dele.\n\nNas discussões concernentes ao fim dos tempos ou ao fim desta presente era, têm havido muita especulação ao longo dos anos. Ensinamentos, opiniões, previsões e interpretações abundaram e ainda abundam. Eu não conheço outra área da interpretação bíblica que seja tão cheia de tanta confusão, diferentes opiniões e erros, como o assunto das profecias concernentes ao futuro.\n\nMuitos dos equívocos do passado aconteceram porque as pessoas interpretaram as profecias das escrituras à luz dos seus eventos contemporâneos. Eles olharam para a Bíblia através das lentes da sua situação sociopolítica. Por exemplo: Muitas pessoas, durante a Segunda Guerra Mundial, pensavam que Hitler fosse o Anticristo. Isto é compreensível. Com certeza, ele foi uma pessoa perversa, que perseguiu os judeus.\n\nOutros têm predito a segunda vinda de Cristo. Talvez, alguns de vocês se lembrem do breve tumulto criado por um pequeno livro, que reivindicava o fato de que Cristo estava voltando em 1988. Nenhuma dessas coisas se mostrou verdadeira.\n\nEntretanto, as ideias apresentadas aqui se prestam a um bom propósito: Elas o farão refletir. Se o homem do pecado se manifestar em nosso tempo, então, há certos eventos que terão que ocorrer para se cumprirem as escrituras.\n\nEsses pensamentos dão ao crente em Jesus direções para as quais ele deve olhar. Se nada acontecer como temos imaginado, tudo bem. Mas se os próprios eventos que temos apresentado, ou eventos similares a esses, começarem a acontecer, então saberemos que o tempo chegou.\n\n**UMA FÓRMULA DIVINA**\n\nTendo dito essas coisas, quero enfatizar que Deus nos revela uma parte do Seu tempo. Ele realmente nos dá um tipo de cronologia de eventos para nos orientar.\n\nÉ verdade que ninguém sabe o dia ou a hora da segunda vinda de Jesus (Mt 25:13). Mas, apesar de ser impossível predizer com exatidão as datas dos eventos da Sua vinda, algumas orientações gerais nos são fornecidas. Deus não nos deixou inteiramente na escuridão. Dessas orientações gerais, as minhas prediletas são aquelas dadas por Pedro.\n\nPedro era um pescador. Ele não era uma pessoa culta. Entretanto, ele se tornou alguém que tinha intimidade com Deus e que O ouvia com clareza. Ao nos ensinar sobre o fim desta era e sobre a segunda vinda de Jesus, ele fala sobre o problema do aparecimento dos céticos.\n\nEle se dirige àqueles que ao final desta era se depararão com muitos 'escarnecedores... nos últimos dias', que dirão: 'Onde está a promessa da sua vinda?' (2 Pe 3:3,4). Ele afirma que essas pessoas 'deliberadamente esquecem' de como Deus julgou a terra antes e de como Ele o fará novamente (2 Pe 3:5-7).\n\nAssim, ele adverte aos seus leitores a não se esquecerem de uma coisa. Há um fato importante sobre esse assunto, o qual ele enfaticamente pede que eles não se esqueçam, e este é: '...que, para o Senhor, um dia é como mil anos, e mil anos como um dia' (2 Pe 3:8). Aqui, Pedro os está lembrando do tempo de Deus. É algo que o Senhor revelou a ele, e sobre o que ele adverte aos seus leitores (e a nós) a se lembrarem.\n\nMuitos parecem supor que Pedro está simplesmente fazendo poesia aqui. Eles imaginam que ele está meramente dizendo algo como: 'Oh, vai ser um tempo longo!'; 'Quem sabe quão longo?'; ou, 'Nunca se sabe'... 'Não se pode prever Deus'... 'Ele está tão à nossa frente!' Mas, será isso, de fato, que Pedro está tão ansioso de que lembremos? Será essa a sua resposta ungida para todos os céticos? O que ele realmente pretende comunicar é algo assim tão vago e incerto?\n\nO que aconteceria se tomássemos as palavras de Pedro literalmente? E se ele estiver nos fornecendo uma equação literal? Teríamos, então, uma fórmula divina, inspirada e simples, para o fim dos tempos. A fórmula seria: um dia = mil anos.\n\nSe aplicássemos essa fórmula aos seis dias da criação e ao sétimo dia de descanso, chegaríamos à seguinte idéia: desde o início, Deus planejou a terra para existir 6.000 anos mais os 1.000 (do Milênio). Isso totalizaria 7.000 anos, ou sete 'dias'.\n\nAplicar essa fórmula dessa forma não é estender as escrituras além do seu contexto. Pedro está falando aqui sobre 'o início da criação' (vs. 4), sobre os céus e a terra que foram criados e sobre o futuro julgamento e o fim do mundo. Portanto, é muito lógico aplicar-se a fórmula dessa maneira.\n\nSe assim for, nós esperaríamos o retorno de Cristo acontecer cerca de 6.000 anos depois da criação de Adão. De acordo com vários estudiosos da cronologia bíblica, nós estamos bem próximos dessa data agora. Muitos irmãos entendidos têm traçado o cordão tênue das datas ao longo da Bíblia. Eles fazem o cálculo de suas conclusões, tendo como base as idades de indivíduos, os reinados de reis e outros números indicados nas escrituras. Embora pareça que nem sequer dois deles concordem entre si, todos chegaram à mesma conclusão, aproximadamente.\n\nA conclusão é: Da criação de Adão e Eva até a aliança com Abraão, cerca de 2.000 anos se passaram; de Abraão a Cristo, também cerca de 2.000; de Cristo até hoje, cerca de 2.000. Esse último número é de fácil compreensão. Nós podemos simplesmente olhar um calendário moderno e perceber que cerca de 2.000 anos se passaram desde o nascimento de Cristo.\n\nPortanto, a fórmula de Pedro funciona assim como nós supomos. Desde os seis dias da criação até hoje, mais ou menos 6.000 anos se passaram. Portanto, nós devemos estar esperando o fim dos tempos a qualquer momento. Entretanto, nós devemos nos lembrar de que essas datas não são exatas.\n\nEstudiosos debatem, por exemplo, sobre a data precisa do nascimento de Jesus. Os cálculos de alguns estudiosos da cronologia do Velho Testamento também diferem uns dos outros em cerca de 85 anos. Assim, podemos apenas concluir que estamos agora a cerca de 6.000 anos desde o início.\n\nOutro fator que poderíamos considerar é que a crucificação de Cristo foi uma data muito mais central na história mundial do que o Seu nascimento. Portanto, se contássemos os 2.000 anos a partir da cruz (que teve lugar aproximadamente entre 27 e 33 A.D.), e não a partir da manjedoura, então não deveríamos esperar o retorno de Jesus antes do período de 2.027 a 2.033 A.D. Isso colocaria a segunda vinda em torno de 12 a 18 anos a partir de hoje.\n\nNinguém deve basear sua fé sobre a base de um cálculo tão rudimentar como este. Mas ele pode nos dar uma ideia sobre onde podemos estar no calendário de Deus.\n\n**DOIS EVENTOS IMPORTANTES**\n\nUma outra coisa que sabemos claramente a partir das escrituras é que o 'dia' do aparecimento do Senhor não se dará até que dois eventos aconteçam. Um desses é chamado a grande 'apostasia' (2 Ts 2:3). Literalmente, isso significa 'deserção' ou 'revolta'.\n\nIncrivelmente, alguns professores da Bíblia têm tentado transformar esse evento no arrebatamento. Eles ensinam que esta palavra pode significar 'partida'. Com base nisso, eles insistem que Jesus não virá até que a igreja tenha 'partido'.\n\nÉ muito interessante notar que a palavra grega aqui é 'APOSTASIA', que é literalmente traduzida como 'apostasia'. Desta forma, nós temos a honra de ser a única geração na história da igreja que tem torcido as escrituras a um ponto tão extremo. Nós conseguimos converter a maior apostasia de todos os tempos em arrebatamento.\n\nMas, voltando ao nosso pensamento original, a grande apostasia ou a revolta contra a verdade de Jesus, deve ocorrer.\n\nO segundo evento é que o 'homem do pecado' deve ser revelado (2 Ts 2:3). Isso significa que o Anticristo será visto e conhecido pelo que ele é, antes do dia do retorno de Jesus. Não está muito claro, a partir das escrituras, exatamente quando o Anticristo será 'revelado'.\n\nAlguns pensam que isso se dará no início do período de sete anos conhecido como a 'tribulação' ou 'perseguição'. Outros especulam afirmando que isso se dará no meio deste período de perseguição, três anos e meio antes do fim.\n\nMas não há um verso sequer que demande qualquer dessas duas interpretações. É possível que a Besta se levante de uma maneira declarada, muitos anos antes dos eventos que marcarão o início da grande perseguição. Nós, provavelmente, seremos capazes de reconhecer o Anticristo ao vê-lo envolvido nos eventos que estamos estudando neste livro.\n\nEssas coisas poderão ocorrer alguns anos antes que ele consolide o seu poder ou comece a sua perseguição aos santos. O nosso não tão refinado cálculo acima nos deu de 12 a 18 anos até o fim desta era. Subtraindo 7 anos de perseguição, teríamos de 5 a 11 anos, a contar de hoje.\n\nMas o Anticristo vai gastar certo tempo para estabelecer o seu reino e consolidar o seu poder. Isso não acontecerá da noite para o dia. Desta forma, o Anticristo poderia ser reconhecido por alguns anos antes do início da 'grande perseguição'. Isso poderia significar que agora, ou muito em breve, nós poderemos ser capazes de identificar alguém que está começando a cumprir as profecias que dizem respeito a esse personagem.\n\nEsse cálculo não pode ser tomado como sendo exato ou confiável. Somente o tempo nos dirá se nossas cogitações estão corretas. Mas essas idéias, com certeza, nos dão uma direção para a qual olhar.\n\nElas são úteis como um tipo de ponto de referência com o qual comparar os eventos presentes. Assim, se virmos as coisas se encaixando de acordo com as escrituras que temos examinado, podemos, então, saber que o tempo é breve, de fato.\n\n**'ESTA GERAÇÃO'**\n\nOutra passagem que tem lugar em nossa discussão é encontrada em Lucas 21. Ali, Jesus está ensinando os Seus discípulos sobre os sinais dos tempos e o fim do mundo. Como parte de Sua dissertação, Ele diz: 'Em verdade vos digo que não passará esta geração, sem que tudo isso aconteça' (Lc 21:32).\n\nEsse verso tem sido objeto de muito debate. O que Jesus quis dizer por 'esta geração' é frequentemente debatido. Entretanto, parece claro que isso precisa incluir a geração que contemplará certos sinais.\n\nEntre esses sinais, temos: '...até que os tempos dos gentios se completem, Jerusalém será pisada por eles [permanecer em poder dos gentios]' (Lc 21:24).\n\nNo ano 70 A.D., o general romano Tito conquistou e destruiu Jerusalém. Desde então, até recentemente, ela esteve sob a dominação 'gentia', ao invés da judaica. Mas em 1967, a antiga e histórica parte da cidade de Jerusalém voltou às mãos dos judeus, depois de quase 2.000 anos.\n\nEsse evento é, provavelmente, o cumprimento do pronunciamento de Jesus mencionado acima. Essas coisas, então, dão-nos conta de que o fim se dará no contexto da geração desse evento.\n\nAlguns, equivocadamente, começaram os seus cálculos a partir do tempo em que Israel tornou-se uma nação, isto é, em 1948. Mas o verso aqui, especificamente, diz 'Jerusalém', não Israel.\n\nMas, o que é 'uma geração' de acordo com a Bíblia? Há versos que mencionam o número de 40 anos. Outros parecem dizer 100 anos. Devido aos seus pecados, os filhos de Israel vagaram pelo deserto até que uma geração morresse. Isso levou 40 anos. No entanto, todo esse grupo que morreu tinha 20 anos ou mais, quando a rebelião aconteceu (Nm 14:29).\n\nDessa forma, alguns dessa 'geração' que morreram teriam chegado aos 60 anos de idade, ou até mais, dependendo da idade de cada um, quando eles foram amaldiçoados.\n\nO número de 40 anos na Bíblia deve significar que é preciso quarenta anos para uma geração gerar ou produzir outra geração. Isso não significa que uma geração é limitada a 40 anos. As palavras exatas que lemos em Lucas são 'não passará esta geração.' Assim, toda a 'geração' que viu Jerusalém retornar ao domínio dos judeus terá que morrer, a fim de que ela 'passe'. Isso tomaria 70 anos estimadamente, se levarmos em conta o período de vida do homem moderno.\n\nMas lembre-se de que esta geração não passará. Portanto, nós precisamos olhar para um período de anos menor que esse, digamos, de 60 anos. Se tomarmos a nossa data de 1967 e acrescentarmos 60 anos, isso nos colocaria em 2027.\n\nEsse número encaixa-se muito bem com os nossos cálculos usando a fórmula de Pedro. Subtraindo 7 anos de tribulação, teremos 5 anos a contar de hoje.\n\nPode-se perceber, sem dúvida, que há muita conjectura envolvida em nossa matemática aqui. Esses números não devem, de forma alguma, ser tomados como sendo exatos. Eles apenas nos dão ideias a respeito do que pode acontecer.\n\nPortanto, a única fonte confiável que temos para crer é Jesus Cristo."
    },
     {
      "titulo": "8. SINAIS IMPORTANTES",
      "conteudo": "Temos falado sobre o Anticristo e a sua ascensão ao poder. Mas quais são os sinais pelos quais devemos procurar? Como podemos identificar tal pessoa quando ela aparecer na cena mundial?\n\nUma das principais pistas é que este homem assume o controle de três países. Quando o “pequeno chifre” se levanta, três entre os outros dez chifres caem perante ele (Dn 7:8). Isto é um evento bastante chave que sinaliza o final desta época!\n\nAgora nós sabemos claramente de que parte do mundo o Anticristo se levantará. Nós também já fomos informados onde as dez nações estarão. Então, o que temos que procurar é um indivíduo sem muita projeção, que se levantará e tomará o poder em três nações dessa região. Este é um sinal muito importante. Mantenha os seus olhos abertos para isso!\n\nEm seguida, nós devemos esperar ver sete outros países se juntando com ele para formar uma aliança, completando um total de dez. Esses países provavelmente incluirão a Líbia e a Etiópia. Nós lemos: “... os líbios e os etíopes o seguirão” (Dn 11:43).\n\nEssas dez nações incluirão, provavelmente, uma boa parte das regiões produtoras de petróleo daquela área do mundo. Essas seriam nações muçulmanas, e é provável que algumas delas tenham poderes nucleares. Quando você vir essas coisas acontecendo, é um sinal seguro de que o fim está sobre nós. Fique bastante atento! Logo isso vai acontecer.\n\nNós devemos esperar que essa confederação de dez nações seja de certa forma instável. Como tem sido afirmado, embora todos esses países sejam provavelmente muçulmanos, nem todos os muçulmanos concordam entre si. Na verdade, alguns odeiam e até mesmo empreendem guerras entre si. Há muitas seitas e facções islâmicas diferentes. Estas incluem os xiitas e os sunnis.\n\nMesmo que pareça que o Anticristo será capaz, mediante sua popularidade entre eles e unção satânica, de unir esses países e grupos, esta será uma aliança insegura.\n\nVoltando para a imagem de Nabucodonozor, nós lemos: “Quanto ao que viste dos pés e dos dedos, em parte de barro de oleiro e em parte de ferro, será isso um reino dividido; contudo, haverá nele alguma coisa da firmeza do ferro, pois que viste o ferro misturado com barro de lodo. Como os dedos dos pés eram em parte de ferro e em parte de barro, assim por uma parte o reino será forte, e por outra será frágil. Quanto ao que viste do ferro misturado com barro de lodo, misturar-se-ão mediante casamento [melhor tradução, “aliança”], mas não se ligarão um ao outro, assim como o ferro não se mistura com o barro” (Dn 2:41-43).\n\nEssa parte que menciona a mistura semelhante a ferro e barro, deve referir-se ao fato de que, apesar da junção de dez nações formando o reino do Anticristo, elas não gostarão umas das outras. Vemos, então, que, apesar do Anticristo consiga juntar estas dez nações e, finalmente, subjugar o mundo, o seu reino será frágil e não muito unido.\n\nUma outra parte da figura que devemos observar é que, quando o Anticristo inicialmente assumir o controle das três nações, ele não o fará pelos meios normais. Ele provavelmente “...virá caladamente [ou, “num tempo de paz”, ou “num tempo de prosperidade”] e tomará o reino com intrigas” (Dn 11:21). De alguma forma, ele será provavelmente capaz de assumir o poder numa maneira inesperada e cheio de engano.\n\nMais uma vez, este futuro evento mundial deve ser um sinal importante para nós. Este é um acontecimento para o qual devemos atentar cuidadosamente.\n\nA tomada do controle de três nações do Oriente Médio, numa maneira inesperada e esperta, empreendida por um indivíduo, é um sinal crucial. Quando o Anticristo finalmente assumir o poder, nós devemos imediatamente colocar em ação qualquer plano que sentimos que Deus nos tem dado, se ainda não o temos feito.\n\nAinda outro evento revelador para o qual devemos olhar é que, após assumir o controle da confederação das dez nações, o Anticristo terá conflitos ou guerras contra o Egito. O Egito não se juntará ao Anticristo. Ele não será parte das dez nações. De fato, parece que o Egito atacará o Anticristo e será derrotado.\n\nNós lemos: “No tempo do fim, o rei do sul [Egito] lutará com ele, e o rei do Norte [Anti-cristo] arremeterá contra ele com carros, cavaleiros e com muitos navios, e entrará nas suas terras, e as inundará, e passará” (Dn 11:40).\n\nPode ser que a vitória do Anticristo sobre o Egito envolva armas nucleares. Essa conjectura é baseada no fato de que uma parte de Egito ficará desabitada por 40 anos depois desse tempo. Isso poderia ser o resultado do bombardeio nuclear e da consequente contaminação.\n\nEm Ezequiel, lemos: “A terra do Egito se tornará em desolação e deserto... tornarei a terra do Egito deserta, em completa desolação, desde Migdol até Sevene, até as fronteiras da Etiópia. Não passará por ela pé de homem, nem pé de animal passará por ela, nem será habitada quarenta anos” (Ez 29:9-11). O Anticristo não apenas travará uma guerra contra o Egito ao final, mas parece que ele terá alguns conflitos com o Egito antes disso. Devemos lembrar que o Egito, no momento, é uma das nações do mundo árabe menos agressiva contra Israel. Isso não quer dizer que eles são amigos, mas, hoje em dia, o Egito não parece tão hostil quanto as outras nações muçulmanas.\n\nAlém disso, o Egito tem apertado o cerco contra, e até mesmo perseguido, alguns dos participantes no recente grupo radical muçulmano chamado “reavivamento”. O país prendeu e/ou expulsou muitos dos líderes envolvidos nesse movimento.\n\nPortanto, é muito fácil acreditar que o Anticristo possa tentar punir o Egito por causa dessas posições e ações. Daniel 11:25-27 descreve alguns eventos envolvendo essa guerra prévia, se você estiver interessado.\n\nApós retornar da derrota ao Egito, parece que o Anticristo também atacará Israel. Ele se sentirá exaltado pela sua conquista e tentará derrotar os judeus também (Dn 11:28). Talvez seja depois deste conflito que ele fará um tipo de acordo com Israel, o qual ele quebrará mais tarde (Dn 9:27).\n\nUm outro interessante fato é que, durante outra expedição do Anticristo contra o Egito, vemos: “...navios de Quitim [essa palavra significa terras do ocidente], que lhe causarão tristeza; voltará, e se indignará contra a santa aliança” (Dn 11:30). Esses navios poderiam ser de qualquer parte ocidental do Oriente Médio, incluindo os Estados Unidos ou partes da Europa.\n\nO ataque ao Anticristo por navios provindos do ocidente, juntamente com o fato de que ele travará guerras contra o Egito, confirma o que já vimos. Isso é que seu governo não é completamente “mundial”. O seu governo direto é sobre dez nações apenas.\n\nO restante do mundo irá cooperar com ele somente por ser forçado a sujeitar-se. Mesmo assim, o seu domínio do mundo não é total. Ao retornar da sua guerra final contra o Egito, no tempo do fim, “... pelos rumores do oriente e do norte será perturbado, e sairá com grande furor para destruir e exterminar a muitos” (Dn 11:44).\n\nÉ possível que a Rússia comece a tornar-se afligida pela situação e comece a ameaçar com algum tipo de ação. Essa poderia ser a “notícia do ...norte”.\n\nÉ claro que a esta distância dos fatos, não podemos saber exatamente o que ocorrerá. Isso está apenas sendo mencionado para mostrar que o Anticristo não será o governante absoluto do mundo inteiro. Ele também terá as suas dificuldades.\n\nUma explicação para a Rússia possivelmente não se sujeitar completamente ao Anticristo é porque ela produz petróleo suficiente para atender às suas necessidades, e então ficaria menos vulnerável a qualquer ameaça.\n\nTambém, a Rússia tem um grande número de armas nucleares e não seria facilmente levada a submeter-se a qualquer figura do Oriente Médio."
    }

  ]
}


   
