{
  "titulo": "ANTICRISTO",
  "autor": "David W. Dyer",
  "capitulos": [
    {
      "titulo": "PREFÁCIO",
      "conteudo": "Neste livro, estaremos investigando as pessoas e eventos envolvidos no fim desta era. É possível que muitas das ideias aqui apresentadas sejam novas ou diferentes daquilo que você ouviu no passado. Tendo isto em mente, este autor gostaria de lhe fazer um pedido: Por favor, não simplesmente reaja emocionalmente a estas coisas. Não feche os seus olhos espirituais e a sua mente.\n\nAo invés disto, pesquise as escrituras por si mesmo. Leia e releia as passagens bíblicas. Familiarize-se com elas. Não há necessidade de tomar a minha palavra como autoridade. Pese o que é dito aqui por si mesmo. Abra a Bíblia e o seu espírito para Ele e permita que Ele lhe mostre qualquer coisa que você precisa ver.\n\nAo nos aproximarmos do final desta era, parece lógico que o Senhor esteja trazendo mais e mais revelações ao nosso entendimento. Sem dúvida, ao vermos os dias finais se aproximando, estas coisas se tornarão cada vez mais claras.\n\nNo entanto, muitas revelações proféticas são compreendidas com clareza somente depois do desdobramento de todos os eventos ou enquanto eles estão acontecendo. Por exemplo, muitas das profecias concernentes à vinda do Messias foram compreendidas somente quando elas estavam se cumprindo ou mesmo depois da Sua morte. Portanto, embora possamos ser capazes de perceber com antecedência algo daquilo que vai ocorrer, ninguém jamais terá uma compreensão completa, com todos os detalhes, de todos os eventos futuros.\n\nCom certeza, Deus vai mostrar aos Seus servos muitas coisas que vão acontecer. Entretanto, a compreensão completa virá somente, inevitavelmente, depois da ocorrência do fato.\n\nComo qualquer discussão sobre o futuro, este autor irá ceder, de vez em quando, a certa conjectura. É quase inevitável que, ao termos as Escrituras proféticas, tentemos imaginar como elas poderão se enquadrar à situação do nosso mundo atual. O resultado é que sempre há algum grau de suposição.\n\nQuando escreveremos algo com incerteza, ou quando algum grau de especulação for expresso, isso será indicado pelo uso das palavras 'possivelmente', 'pode ser', 'talvez' etc. O leitor deve compreender que quando tais palavras são usadas, o autor está fazendo um tipo de suposição catedrática sobre o futuro. Tal especulação não deve ser tomada como fato.\n\nFarei todo esforço, nesta obra, para afirmar com clareza quando o registro bíblico é bastante claro e quando algum grau de imaginação está sendo empregado.\n\nD.W.D."
    },
    {
      "titulo": "CAPÍTULO 1 - AS PROFECIAS: O CARNEIRO E O BODE",
      "conteudo": "Alguns anos atrás, estava numa conversa com uma jovem. Nesta conversa ela começou a me falar sobre o pai dela. O pai dela foi um juiz. Há pouco tempo ele tinha perdido a esposa, por causa de um câncer, creio. Ele tinha se aposentado recentemente do magistrado e decidido fazer uma viagem à Inglaterra, talvez para distrair sua mente da recente perda.\n\nJá em Londres, enquanto deixava uma calçada para atravessar uma rua, ele olhou para a esquerda, como costumeiramente fazia para observar o tráfego. Não vendo qualquer veículo, ele prosseguiu em direção à rua, onde foi atropelado e morto por um ônibus que vinha da outra direção.\n\nVeja bem, ele estava olhando para a direção errada. Consequentemente, estava cego com relação a um dos lados. Ele estava olhando para a esquerda, como teria feito nos Estados Unidos, e não para a direita, como deveria ter feito na Inglaterra. A explicação para isto é que o tráfego na Inglaterra flui em direções opostas ao dos Estados Unidos.\n\nHá uma pequena lição espiritual aqui: Muitos cristãos incorrem no mesmo perigo de estarem com uma visão errada quanto à vinda do Anticristo e quanto aos eventos do final dos tempos. Por que? Porque eles estão olhando para a direção errada. Devido aos ensinamentos que receberam, eles estão com a atenção voltada para a vinda de Jesus, associando-a a certos eventos, para o cumprimento de algumas profecias. Mas muitos destes ensinamentos parecem estar equivocados. Há grande possibilidade de que esses crentes estejam mal informados e, portanto, mal direcionados.\n\nMuitos estão procurando hoje por um 'Império Romano revificado', que se levantará para ser o reino do Anticristo. Outros crêem que haverá, em breve, 'um governo mundial', talvez com as Nações Unidas assumindo o controle do mundo. Outros ainda acham que o Anticristo será um cristão apóstata ou ex-judeu. Muitos parecem pensar que algum tipo de 'microchip' será a marca da besta. Todavia, quando nós olhamos cuidadosamente para as profecias concernentes a essas coisas, um quadro totalmente diferente emerge.\n\nEste livro é uma tentativa de prover um novo ponto de vista concernente aos tempos do fim. Aqui, investigaremos, a partir das escrituras, a localização exata de onde o Anticristo deve se levantar. Em seguida, veremos onde precisamente os seus dez reis e seus reinos serão localizados. Isso, então, capacitará os crentes a olharem para a direção correta e a não serem surpreendidos quando esses eventos começaram a se desenrolar.\n\nHá hoje muita confusão e especulação, na igreja, sobre o futuro Anticristo. Entretanto, muitas das escrituras concernentes à sua pessoa e ao seu surgimento em breve são bastante claras e fáceis de compreender. Essas coisas não são tão misteriosas e difíceis como parecem.\n\nEnquanto investigamos juntos algumas das profecias do Velho e do Novo Testamentos, não se sinta, por favor, intimidado por elas. Num primeiro momento, as imagens de bestas, chifres etc., podem parecer um pouco assustadoras. No entanto, a Bíblia usa essas imagens de uma forma lógica e consistente. Em muitos casos, elas são quase tão simples como uma estória infantil, usando figuras e quadros, tais como animais, para explicar o futuro.\n\nTão logo você entenda como essas figuras são usadas para tipificar certos reinos e líderes, tudo ficará bem fácil de ser compreendido. Embora este autor não reivindique compreender cada detalhe de cada verso, as verdades que estudaremos juntos são bastante descomplicadas.\n\n**DE ONDE VIRÁ O ANTICRISTO?**\n\nA primeira coisa que é muitíssimo clara, ao lermos as profecias do livro de Daniel, é onde se originará o Anticristo. Ele se levantará no Oriente Médio. Isso está correto. O Anticristo não virá de Roma, da Europa ou de qualquer outra parte do globo, mas claramente se levantará do Oriente Médio.\n\nPor favor, lembre-se deste fato, porque ele é uma chave importante para entendermos os eventos que se revelarão no fim desta era. Agora vamos olhar as escrituras que nos ensinam esta verdade. Se você não está intimamente familiarizado com elas, é possível que você ache a discussão seguinte mais fácil, se separar algum tempo para ler o capítulo 8 de Daniel neste instante.\n\nO lugar de origem do Anticristo é, talvez, o que é mais evidente na visão que encontramos no capítulo 8 de Daniel. Esta visão diz respeito a dois animais: um cordeiro, que tem dois chifres; e um bode, que tem um grande chifre. Na visão, o bode ataca o carneiro e o destrói.\n\nUm anjo explica a Daniel o que estes dois animais representam. Ele diz: 'Aquele carneiro que viste com dois chifres são os reis da Média e Pérsia' (Dn 8:20). Assim, o cordeiro é o império Medo-Persa, e os dois chifres representam os dois líderes deste império. Este é o império que conquistou a Babilônia nos dias de Daniel (Dn 5:30,31). O bode representa o império de Alexandre, o Grande. O anjo explica: '...mas o bode peludo é o rei da Grécia; o chifre grande entre os olhos é o primeiro rei' (Dn 8:21).\n\nEste é um fato histórico: Alexandre, o Grande, conquistou o império Medo-Persa. Este, então, é o cumprimento dessa visão profética do livro de Daniel, isto é, o bode destruindo o carneiro. Isso é muito simples e de fácil compreensão.\n\nO reino de Alexandre teve a Grécia como base. Da Grécia, o seu reino se expandiu para o leste, para o que hoje é conhecido como a Turquia, o Iraque, o Irã e o Afeganistão – todos no caminho para a Índia. Ele também conquistou o sul, incorporando o Oriente Médio e o Egito.\n\nÉ válido pontuar aqui que o reino de Alexandre incluía muito pouco da moderna Europa. A extensão do império de Alexandre pode ser visto a partir do mapa a seguir.\n\nMais tarde, nesta mesma visão, é revelado o que aconteceria a Alexandre. Ele estabeleceria um tremendo império, estendendo-se da Grécia à Índia e descendo até o Egito. Mas o que aconteceria, então? Vemos na profecia que o grande chifre do bode, representando Alexandre, é quebrado. Isso ocorre depois que ele se torna 'muito grande' e 'forte' (Dn 8:8). No lugar deste chifre de bode, quatro outros chifres aparecem. O que isso poderia significar? Isso também tem uma interpretação lógica e simples.\n\nÉ um fato histórico que Alexandre morreu repentinamente, no auge do seu poder. Debate-se a forma como ele morreu: Se num estado de embriaguês, por algum acidente ou veneno, não se tem certeza. Nós provavelmente só saberemos isso mais tarde. Mas o que é importante aqui é que ele morreu abruptamente. Após a sua morte, o império foi dividido entre os seus quatro generais.\n\nIsso também é predito pela Bíblia: '...quebrou-se-lhe o grande chifre, e em seu lugar saíram quatro chifres notáveis, para os quatro ventos do céu' (Dn 8:8). Os quatro chifres aqui representam os quatro novos líderes. Dessa forma, somos informados pela profecia de Daniel sobre alguns eventos que já se tornaram história.\n\nVamos pausar um minuto e fazer um breve resumo. Primeiro, somos informados sobre o império Medo-Persa (o 'carneiro'). Depois, é mostrado que ele seria destruído por Alexandre, o líder da Grécia (o bode). Em seguida, somos informados que Alexandre morreria repentinamente e que seu reino seria dividido em quatro partes, que, agora sabemos, foram lideradas por quatro dos seus generais.\n\nPor que esta história antiga nos interessa? A razão é que ela nos mostra claramente de onde o Anticristo virá. Ele se levantará de um território de um destes quatro generais.\n\nPor favor, preste cuidadosa atenção a isto: O Anticristo virá de uma das partes do império de Alexandre. Nós sabemos disso por causa da escritura, que diz: '...de um dos chifres [referindo-se aos quatro chifres] saiu um pequeno chifre, e se tornou muito forte para o sul, para o oriente e para a terra gloriosa [que, provavelmente, significa Israel]' (Dn 8:9).\n\nNas escrituras, o Anticristo é frequentemente mencionado como o 'chifre' ou 'pequeno chifre' (Dn 7:8,11,20,21; 8:9). Está claro que este 'pequeno chifre' é o Anticristo, por causa de suas atividades, as quais são descritas em Daniel 8:10-13 e também nos versos do capítulo 7, que foram listados acima.\n\nSomos explicitamente informados aqui que o 'pequeno chifre', que representa o Anticristo, virá de alguma parte do mundo que pertencia ao império de Alexandre. Ele virá do território de um dos quatro 'chifres'. Isso nos dá uma direção clara para a qual olhar. A visão que Daniel teve não focaliza a Europa, mas partes do globo que estão ao 'leste' e ao 'sul' da Grécia, isto é, o Oriente Médio.\n\nEssa é uma pista muito boa. Mas Deus não nos deixa especular sobre isso. Ele define ainda mais exatamente de onde o homem do pecado virá. Ele nos fornece uma profecia ainda mais explícita, a qual examinaremos na próxima seção."
    },
    {
      "titulo": "CAPÍTULO 1 - AS PROFECIAS: UMA PROFECIA HISTÓRICA",
      "conteudo": "Nos dois capítulos de Daniel, que nós estudaremos aqui, Deus nos revela com detalhes o lugar de origem do Anticristo. Ele traça para nós uma linhagem, começando novamente com os Medo-Persas e Alexandre, passando por seus sucessores e chegando, finalmente, até ao próprio Anticristo. Mais uma vez, essas coisas são simples de serem entendidas. Enquanto prosseguimos, veremos a notável precisão com a qual Deus prevê o futuro.\n\nA visão dos capítulos 10 e 11 de Daniel é trazida pelo glorioso anjo, em resposta às orações de Daniel (Dn 10:5,6), que estava jejuando e orando por mais entendimento quanto ao futuro. Deus ouviu suas orações e enviou o anjo para iluminá-lo. Mas o mensageiro foi detido por um anjo mal, por 'três semanas completas' (Dn 10:2), ou 'vinte e um dias' (Dn 10:12, 13).\n\nPode ser que a compreensão dessa visão tenha sido também adiada para muitos crentes. Mas creio que ao nos aproximarmos do fim desta era, Deus está abrindo a Suas escrituras e quer dar aos Seus filhos uma compreensão daquilo que virá sobre nós. Nessa visão, Deus focaliza a nossa atenção ainda mais especificamente no lugar onde o Anticristo se levantará. Isso começa com aquilo que, para nós, é simplesmente História Antiga.\n\nApenas voltando à última visão, o relato começa informando-nos sobre o futuro do império Medo-Persa, onde Daniel estava vivendo naquele tempo. Em seguida, nós somos novamente informados a respeito de Alexandre, o Grande (Dn 11:3), e os seus quatro generais que dividiram o seu império (Dn 11:4).\n\n**PTOLOMEU E SELEUCO**\n\nDepois, a visão focaliza-se em dois generais. Essa parte sobre os dois generais é nova; portanto, acompanhe-a com cuidado, por favor. Um general é chamado o 'Rei do Sul' (Dn 11:5). Historicamente, esse rei foi o general chamado Ptolomeu, que assumiu o controle do Egito depois da morte de Alexandre, o Grande. Chamá-lo o 'Rei do Sul' faz perfeito sentido para um israelita tal como Daniel, já que o Egito está ao sul de Israel.\n\nO outro rei é o 'Rei do Norte' (Dn 11:6). O general que assumiu o controle da área ao norte do Egito foi alguém chamado Seleuco. Ele assumiu o comando do que hoje é conhecido como Oriente Médio.\n\nÀ medida que avançamos, ficará claro que o Anticristo se levantará do território de um desses dois generais. Portanto, nós temos agora estreitada a área para a qual devemos olhar. Ao invés dos quatro chifres, restam-nos agora apenas dois. A respeito de qual dos dois é 'o chifre' que governa a área do futuro Anticristo, isto se tornará claro à medida que avançarmos.\n\nAs passagens seguintes do capítulo 11 tratam dos relacionamentos entre esses dois reis e seus sucessores. É uma história que cobre vários séculos e envolve vários governantes, que vieram depois do 'Rei do Norte' e do 'Rei do Sul'.\n\nÀ medida que você lê essa passagem, notará uma série de guerras, intrigas, casamentos e interações entre esses dois reinos. Esses são eventos históricos que foram preditos antecipadamente por Deus e, até o verso 35, já aconteceram.\n\nÀ direita nós temos um quadro dos sucessores de Alexandre e dos dois generais. Isso deve ajudar o leitor a ter uma imagem visual da profecia. Essa lista abreviada dará ao leitor uma ideia de como e quando todos esses eventos aconteceram. Esses reis são representados por dois dos quatro 'chifres', em Daniel 8:8.\n\nNão é essencial que as pessoas se lembrem de todos esses reis e de seus feitos, nessas duas colunas. O que é importante compreender é que será do lado dos 'Reis do Norte' que finalmente se levantará o Anticristo. Esta informação nos aponta uma direção clara e específica. Se você estiver interessado num estudo mais detalhado sobre esse assunto, eu gostaria de recomendar-lhe um livro intitulado: Daniel, a Chave para a Revelação Profética, de John F. Walvoord, publicado pela Moody Press. De acordo com Walvoord, essa visão de Daniel, capítulo 11, até o verso 35, contém 135 previsões que já foram literalmente cumpridas.\n\n**ANTÍOCO IV EPÍFANES**\n\nA nossa investigação agora continuará com o foco em alguém chamado Antíoco Epífanes. Ele é o penúltimo governante da nossa lista dos 'Reis do Norte'. Ele é o último sucessor de um daqueles generais de Alexandre mencionado na Bíblia. Walvoord afirma: 'O título Epífanes, que significa 'glorioso', foi um título que Antíoco deu a si mesmo, mantendo o seu desejo de be considerado como deus.'\n\nEsse governante é chamado de 'homem vil' (Dn 11:21). Ele não era um herdeiro legítimo do trono do Reino Sírio. Mas parece que ele foi um articulador muito sagaz. Ele conseguiu assumir o controle do reino mediante 'intriga'. Talvez por esta razão não lhe foi dada a 'dignidade real' (Dn 11:21). Parece que Antíoco foi uma pessoa ávida pelo poder, sorrateira e violenta. 'Vil' parece uma descrição muito precisa.\n\nDepois de consolidar o seu poder, ele começou a perseguir o povo judeu. Ele trabalhou para forçá-lo a mudar suas leis, incluindo o cessar dos sacrifícios. Diz-se que ele sacrificou uma porca no altar sagrado do templo judeu, e que ele até erigiu um ídolo ali. Esse foi um ato de profanação. Os judeus consideravam os porcos imundos. Além disso, os sacrifícios eram normalmente feitos com animais machos. Desse modo, o sacrifício de uma porca foi uma tentativa de sujar e desonrar a religião judaica.\n\nEsse é o evento que os judeus daquela época chamaram 'a abominação da desolação'. Parece que Antíoco Epífanes tinha um ódio pelos judeus. Ele tentou tudo o que pôde para destruir a religião deles, incluindo o favorecimento de qualquer um que rejeitasse a lei e colaborasse com ele para manchar a nação judaica.\n\n**ANTÍOCO - ANTICRISTO**\n\nAntíoco é importante em nossa discussão, pela seguinte razão: Ao passo que a profecia do capítulo 11 de Daniel progride, Antíoco transforma-se ou torna-se o Anticristo. Até certo ponto, a profecia é muito fácil de ser verificada historicamente. As diferentes ações, guerras etc., preditas por Deus por meio de Daniel, realmente aconteceram.\n\nMas, por volta do verso 35, algo peculiar acontece. A profecia cessa de ter qualquer cumprimento na História Antiga. É como se a passagem desse um grande salto através da História, de Antíoco Epífanes até ao Anticristo. Parece que Antíoco 'se torna' o Anticristo no decorrer da profecia.\n\nParece muito claro que Deus está nos mostrando algo importante. Nosso Senhor está nos mostrando a localização exata de onde o Anticristo virá. Esse 'pulo da História' não é apenas um tipo de acidente profético, ao contrário, é a forma de Deus nos revelar a origem do futuro inimigo do Seu povo. Essa visão profética é um maravilhoso exemplo de como Deus mostra aos Seus servos os eventos futuros, de tal modo que eles estejam preparados.\n\nNão há outra razão para Deus gastar tanto tempo explicando-nos, em detalhe, acerca dos 'Reis do Norte' e suas atividades. Se este reino não tem importância para nós na compreensão das origens da vinda do Anticristo, por que Deus se deteria sobre esse tema? Por que Antíoco e o Anticristo estariam conectados nas escrituras dessa forma?\n\nClaramente, vemos que Deus está nos revelando a área exata no mundo, da qual o Anticristo se levantará. Começando com o Império Babilônico, seguindo com o reino Medo-Persa, e depois Alexandre, o Grande, e seus quatro generais, e os sucessores destes até Antíoco, a Bíblia traça com precisão o ponto exato da origem do Anticristo. Embora isso seja História Antiga, não é muito difícil de entender.\n\n**A BESTA QUE 'ERA E NÃO É'**\n\nNo livro de Apocalipse, também lemos sobre o Anticristo, ou a 'Besta'. Mas ali um fato misterioso é mencionado. Quase parece que esta personagem do Anticristo já esteve na terra antes.\n\nDurante os tempos do fim, a besta parece ressuscitar de um abismo. Nós lemos: 'A besta que viste, era e não é, está para emergir do abismo e caminha para a destruição. E aqueles que habitam sobre a terra, cujos nomes não foram escritos no Livro da Vida desde a fundação do mundo, se admirarão, vendo a besta que era e não é, mas aparecerá' (Ap 17:8).\n\nÉ possível que a besta que reaparece seja Antíoco Epífanes. Talvez não seja a pessoa literal. Mas, assim como João Batista veio 'em espírito e no poder de Elias' (Lc 1:17), assim também o espírito desse 'homem vil' reaparecerá novamente para perseguir o povo de Deus.\n\nCertamente, o mesmo espírito de ódio e perseguição ao povo de Deus, que parecia possuir Antíoco, estará sobre a Besta dos tempos do fim. Isso se encaixaria muito bem com o que temos visto sobre Antíoco 'tornar-se' o Anticristo na profecia de Daniel.\n\nAssim, temos claramente delineada, nestas profecias, a origem exata do Anticristo. Ele sairá da área geográfica do império Selêuco e daquela porção do globo que Antíoco Epífanes governou. Ele se originará de e reinará sobre o Oriente Médio.\n\nAté este ponto, duas passagens proféticas confirmaram isso. Agora, vamos investigar outra revelação que diz a mesma coisa."
    }
  ]
}
