{
  "titulo": "ANTICRISTO",
  "autor": "David W. Dyer",
  "capitulos": [
    {
  "metadata": {
    "titulo": "ANTICRISTO",
    "autor_original": "David W. Dyer",
    "traducao": "Jocimar Flausino",
    "revisao": "Silvana Pinheiro Taets",
    "capa": "John D. Dyer",
    "publicacao": "MINISTÉRIO GRÃO DE TRIGO",
    "edicao": "6ª edição, dezembro/2022",
    "email": "davidwdyer@yahoo.com",
    "website": "www.graodetrigo.com",
    "fonte_biblica": "Tradução em Portugês de João Ferreira de Almeida, versão Revista e Atualizada no Brasil",
    "obra_original": "Ampliação de 'Concernente ao Anticristo e Seu Surgimento' (1980)"
  },
  "indice": {
    "1": "AS PROFECIAS",
    "1.1": "PARTE 1: O CARNEIRO E O BODE",
    "1.2": "PARTE 2: UMA PROFECIA HISTÓRICA",
    "1.3": "PARTE 3: AS QUATRO BESTAS",
    "1.4": "PARTE 4: A IMAGEM DE NABUCODONOZOR",
    "2": "O ANTICRISTO",
    "3": "UM 'GOVERNO MUNDIAL'",
    "4": "O TEMPO DE DEUS",
    "5": "PERSEGUIÇÃO",
    "6": "A MARCA DA BESTA",
    "7": "GUERRA CONTRA OS SANTOS",
    "8": "SINAIS IMPORTANTES",
    "9": "DIGNOS DE ESCAPAR"
  },
  "conteudo": [
    {
      "pagina": 1,
      "tipo": "capa",
      "conteudo": "Anticristosmall.pre_Layout 1  31/10/22    Page 1\n\nANTICRISTO\n\npor  \nDavid W. Dyer  \n\n*Tradução:*  \nJOCIMAR FLAUSINO  \n\n*PUBLICAÇÃO:*  \nMINISTÉRIO GRÃO DE TRIGO"
    },
    {
      "pagina": 2,
      "tipo": "creditos",
      "conteudo": "# ANTICRISTO\n\n## Tradução: Jocimar Flausino\n\n Revisão: Silvana Pinheiro Taets\n\n Capa: John D. Dyer\n\n www.graodetrigo.com\n email: davidwdyer@yahoo.com\n\nEste livro é uma ampliação\n\nde um livro deste mesmo autor,\n\neditado em 1980, em inglês,\n\nintitulado:\n\n**_Concernente ao Anticristo e Seu Surgimento._**\n\n_Todas as citações bíblicas foram extraídas da Tradução em_\n\n_Português de João Ferreria de Almeida, versão Revista e_\n\n_Atualizada no Brasil. As citações que fogem a essa regra são_\n\n_seguidas de indicações._\n\n**VITÓRIA, dezembro/2010**\n\n**6ª edição, dezembro/2022**"
    },
    {
      "pagina": 3,
      "tipo": "indice",
      "conteudo": "ÍNDICE\n1. AS PROFECIAS\nPARTE 1: O CARNEIRO E O BODE . . . . 7\nPARTE 2: UMA PROFECIA HISTÓRICA . . 14\nPARTE 3: AS QUATRO BESTAS . . . . . 22\nPARTE 4: A IMAGEM DE NABUCO- \nDONOZOR . . . . . . . . . 39\n2. O ANTICRISTO . . . . . . . . . . . . 45\n3. UM 'GOVERNO MUNDIAL' . . . . . . 67\n4. O TEMPO DE DEUS . . . . . . . . . . 83\n5. PERSEGUIÇÃO . . . . . . . . . . . . 93\n6. A MARCA DA BESTA . . . . . . . . . 107\n7. GUERRA CONTRA OS SANTOS . . . . 125\n8. SINAIS IMPORTANTES . . . . . . . . 137\n9. DIGNOS DE ESCAPAR . . . . . . . . 147\nAnticristosmall.pre_Layout 1 31/10/22 09:19 Page 3"
    },
    {
      "pagina": 4,
      "capitulo": "PREFÁCIO",
      "conteudo": "# PREFÁCIO\n\nNeste livro, estaremos investigando as pessoas e eventos envolvidos no fim desta era. É possível que muitas das ideias aqui apresentadas sejam novas ou diferentes daquilo que você ouviu no passado. Tendo isto em mente, este autor gostaria de lhe fazer um pedido: Por favor, não simplesmente reaja emocionalmente a estas coisas. Não feche os seus olhos espirituais e a sua mente.\n\nAo invés disto, pesquise as escrituras por si mesmo. Leia e releia as passagens bíblicas. Familiarize-se com elas. Não há necessidade de tomar a minha palavra como autoridade. Pese o que é dito aqui por si mesmo. Abra a Bíblia e o seu espírito para Ele e permita que Ele lhe mostre qualquer coisa que você precisa ver.\n\nAo nos aproximarmos do final desta era, parece lógico que o Senhor esteja trazendo mais e mais revelações ao nosso entendimento. Sem dúvida, ao vermos os dias finais se aproximando, estas coisas se tornarão cada vez mais claras.\n\nNo entanto, muitas revelações proféticas são compreendidas com clareza somente depois do desdobramento de todos os eventos ou enquanto eles estão acontecendo. Por exemplo, muitas das profecias concernentes à vinda do Messias foram compreendidas somente quando elas estavam se cumprindo ou mesmo depois da Sua morte. Portanto, embora possamos ser capazes de perceber com antecedência algo daquilo que vai ocor-"
    },
    {
      "pagina": 5,
      "capitulo": "PREFÁCIO",
      "conteudo": "ter, ninguém jamais terá uma compreensão completa, com todos os detalhes, de todos os eventos futuros.\n\nCom certeza, Deus vai mostrar aos Seus servos muitas coisas que vão acontecer. Entretanto, a compreensão completa virá somente, inevitavelmente, depois da ocorrência do fato.\n\nComo qualquer discussão sobre o futuro, este autor irá ceder, de vez em quando, a certa conjectura. É quase inevitável que, ao termos as Escrituras proféticas, tentemos imaginar como elas poderão se enquadrar à situação do nosso mundo atual. O resultado é que sempre há algum grau de suposição.\n\nQuando escreveremos algo com incerteza, ou quando algum grau de especulação for expresso, isso será indicado pelo uso das palavras “possivelmente”, “pode ser”, “talvez” etc. O leitor deve compreender que quando tais palavras são usadas, o autor está fazendo um tipo de suposição catedrática sobre o futuro. Tal especulação não deve ser tomada como fato.\n\nFarei todo esforço, nesta obra, para afirmar com clareza quando o registro bíblico é bastante claro e quando algum grau de imaginação está sendo empregado.\n\nD.W.D."
    },
    {
      "pagina": 6,
      "tipo": "pagina_vazia",
      "conteudo": "Anticristosmall.pre_Layout 1  31/10/22  19  Page 6"
    },
    {
      "pagina": 7,
      "capitulo": "1. AS PROFECIAS",
      "subcapitulo": "PARTE 1: O CARNEIRO E O BODE",
      "conteudo": "AS PROFECIAS\n\n1.\n\nAS PROFECIAS\n\nPARTE 1:\n\nO CARNEIRO E O BODE\n\nliguns anos atrás, estava numa conversa com uma jovem. Nesta conversa ela começou a me falar sobre o pai dela. O pai dela foi um juiz. Há pouco tempo ele tinha perdido a esposa, por causa de um câncer, creio. Ele tinha se aposentado recentemente do magistrado e decidido fazer uma viagem à Inglaterra, talvez para distrair sua mente da recente perda.\n\nJá em Londres, enquanto deixava uma calça- da para atravessar uma rua, ele olhou para a esquerda, como costumeiramente fazia para observar o tráfego. Não vendo qualquer veículo, ele prosseguiu em direção à rua, onde foi atrope-"
    },
    {
      "pagina": 8,
      "capitulo": "1. AS PROFECIAS",
      "subcapitulo": "PARTE 1: O CARNEIRO E O BODE",
      "conteudo": "8 ANTICRISTO\n\nlado e morto por um ônibus que vinha da outra\ndireção.\nVeja bem, ele estava olhando para a direção\nerrada. Consequentemente, estava cego com relação a um dos lados. Ele estava olhando para a\nesquerda, como teria feito nos Estados Unidos, e\nnão para a direita, como deveria ter feito na\nInglaterra. A explicação para isto é que o tráfego\nna Inglaterra flui em direções opostas ao dos\nEstados Unidos.\nHá uma pequena lição espiritual aqui: Muitos\ncristãos incorrem no mesmo perigo de estarem\ncom uma visão errada quanto à vinda do\nAnticristo e quanto aos eventos do final dos tempos. Por que? Porque eles estão olhando para a\ndireção errada. Devido aos ensinamentos que\nreceberam, eles estão com a atenção voltada para\na vinda de Jesus, associando-a a certos eventos,\npara o cumprimento de algumas profecias. Mas\nmuitos destes ensinamentos parecem estar equivocados. Há grande possibilidade de que esses\ncrentes estejam mal informados e, portanto, mal\ndirecionados.\nMuitos estão procurando hoje por um\n“Império Romano revificado”, que se levantará\npara ser o reino do Anticristo. Outros crêem que\nhaverá, em breve, “um governo mundial”, talvez\ncom as Nações Unidas assumindo o controle do\nmundo. Outros ainda acham que o Anticristo será\num cristão apóstata ou ex-judeu. Muitos parecem\npensar que algum tipo de “microchip” será a\nmarca da besta. Todavia, quando nós olhamos"
    },
    {
      "pagina": 9,
      "capitulo": "1. AS PROFECIAS",
      "subcapitulo": "PARTE 1: O CARNEIRO E O BODE",
      "conteudo": "_AS PROFECIAS_ 9\n\ncuidadosamente para as profecias concernentes a\nessas coisas, um quadro totalmente diferente\nemerge.\nEste livro é uma tentativa de prover um novo\nponto de vista concernente aos tempos do fim.\nAqui, investigaremos, a partir das escrituras, a\nlocalização exata de onde o Anticristo deve se levantar. Em seguida, veremos onde precisamente\nos seus dez reis e seus reinos serão localizados.\nIsso, então, capacitará os crentes a olharem para a\ndireção correta e a não serem surpreendidos\nquando esses eventos começaram a se desenrolar.\nHá hoje muita confusão e especulação, na\nigreja, sobre o futuro Anticristo. Entretanto, muitas das escrituras concernentes à sua pessoa e ao\nseu surgimento em breve são bastante claras e\nfáceis de compreender. Essas coisas não são tão\nmisteriosas e difíceis como parecem.\nEnquanto investigamos juntos algumas das\nprofecias do Velho e do Novo Testamentos, não se\nsinta, por favor, intimidado por elas. Num primeiro momento, as imagens de bestas, chifres\netc., podem parecer um pouco assustadoras.\nNo entanto, a Bíblia usa essas imagens de\numa forma lógica e consistente. Em muitos casos,\nelas são quase tão simples como uma estória\ninfantil, usando figuras e quadros, tais como animais, para explicar o futuro.\nTão logo você entenda como essas figuras são\nusadas para tipificar certos reinos e líderes, tudo\nficará bem fácil de ser compreendido. Embora\neste autor não reivindique compreender cada"
    },
    {
      "pagina": 10,
      "capitulo": "1. AS PROFECIAS",
      "subcapitulo": "PARTE 1: O CARNEIRO E O BODE",
      "conteudo": "10 ANTICRISTO\n\ndetalhe de cada verso, as verdades que estudare-\nmos juntos são bastante descomplicadas.\n\n**DE ONDE VIRÁ O ANTICRISTO?**\n\nA primeira coisa que é muitíssimo clara, ao\nlermos as profecias do livro de Daniel, é onde se\noriginará o Anticristo. Ele se levantará no Oriente\nMédio. Isso está correto. O Anticristo não virá de\nRoma, da Europa ou de qualquer outra parte do\nglobo, mas claramente se levantará do Oriente\nMédio.\nPor favor, lembre-se deste fato, porque ele é\numa chave importante para entendermos os\neventos que se revelarão no fim desta era. Agora\nvamos olhar as escrituras que nos ensinam esta\nverdade. Se você não está intimamente familia-\nrizado com elas, é possível que você ache a dis-\ncussão seguinte mais fácil, se separar algum\ntempo para ler o capítulo 8 de Daniel neste instan-\nte.\nO lugar de origem do Anticristo é, talvez, o\nque é mais evidente na visão que encontramos no\ncapítulo 8 de Daniel. Esta visão diz respeito a dois\nanimais: um cordeiro, que tem dois chifres; e um\nbode, que tem um grande chifre. Na visão, o bode\nataca o carneiro e o destrói.\nUm anjo explica a Daniel o que estes dois ani-\nmais representam. Ele diz: “Aquele carneiro que\nviste com dois chifres são os reis da Média e\nPérsia” (Dn 8:20). Assim, o cordeiro é o império\nMedo-Persa, e os dois chifres representam os dois"
    },
    {
      "pagina": 11,
      "capitulo": "1. AS PROFECIAS",
      "subcapitulo": "PARTE 1: O CARNEIRO E O BODE",
      "conteudo": "_AS PROFECIAS_ 11\n\nlíderes deste império. Este é o império que conquistou a Babilônia nos dias de Daniel (Dn\n5:30,31). O bode representa o império de\nAlexandre, o Grande. O anjo explica: “...mas o\nbode peludo é o rei da Grécia; o chifre grande\nentre os olhos é o primeiro rei” (Dn 8:21).\n\nEste é um fato histórico: Alexandre, o Grande,\n\nconquistou o império Medo-Persa. Este, então, é o\ncumprimento dessa visão profética do livro de\nDaniel, isto é, o bode destruindo o carneiro. Isso é\nmuito simples e de fácil compreensão.\n\nO reino de Alexandre teve a Grécia como\n\nbase. Da Grécia, o seu reino se expandiu para o\nleste, para o que hoje é conhecido como a Turquia,\no Iraque, o Irã e o Afeganistão – todos no caminho\npara a Índia. Ele também conquistou o sul, incorporando o Oriente Médio e o Egito.\n\nÉ válido pontuar aqui que o reino de\n\nAlexandre incluía muito pouco da moderna\nEuropa. A extensão do império de Alexandre\npode ser visto a partir do mapa a seguir."
    },
    {
      "pagina": 12,
      "capitulo": "1. AS PROFECIAS",
      "subcapitulo": "PARTE 1: O CARNEIRO E O BODE",
      "conteudo": "12 ANTICRISTO\n\nMais tarde, nesta mesma visão, é revelado o que aconteceria a Alexandre. Ele estabeleceria um tremendo império, estendendo-se da Grécia à Índia e descendo até o Egito. Mas o que aconteceria, então? Vemos na profecia que o grande chifre do bode, representando Alexandre, é quebrado. Isso ocorre depois que ele se torna “muito grande” e “forte” (Dn 8:8). No lugar deste chifre de bode, quatro outros chifres aparecem. O que isso poderia significar? Isso também tem uma interpretação lógica e simples.\n\nÉ um fato histórico que Alexandre morreu repentinamente, no auge do seu poder. Debate-se a forma como ele morreu: Se num estado de embriaguês, por algum acidente ou veneno, não se tem certeza. Nós provavelmente só saberemos isso mais tarde. Mas o que é importante aqui é que ele morreu abruptamente. Após a sua morte, o império foi dividido entre os seus quatro generais.\n\nIsso também é predito pela Bíblia: “...quebrou-se-lhe o grande chifre, e em seu lugar saíram quatro chifres notáveis, para os quatro ventos do céu” (Dn 8:8). Os four chifres aqui representam os quatro novos líderes. Dessa forma, somos informados pela profecia de Daniel sobre alguns eventos que já se tornaram história.\n\nVamos pausar um minuto e fazer um breve resumo. Primeiro, somos informados sobre o império Medo-Persa (o “carneiro”). Depois, é mostrado que ele seria destruído por Alexandre, o líder da Grécia (o bode). Em seguida, somos"
    },
    {
      "pagina": 13,
      "capitulo": "1. AS PROFECIAS",
      "subcapitulo": "PARTE 1: O CARNEIRO E O BODE",
      "conteudo": "_AS PROFECIAS_ 13\n\ninformados que Alexandre morreria repentinamente e que seu reino seria dividido em quatro\npartes, que, agora sabemos, foram lideradas por\nquatro dos seus generais.\nPor que esta história antiga nos interessa? A\nrazão é que ela nos mostra claramente de onde o\nAnticristo virá. Ele se levantará de um território\nde um destes quatro generais.\nPor favor, preste cuidadosa atenção a isto: O\nAnticristo virá de uma das partes do império de\nAlexandre. Nós sabemos disso por causa da escritura, que diz: “...de um dos chifres [referindo-se\naos quatro chifres] saiu um pequeno chifre, e se\ntornou muito forte para o sul, para o oriente e\npara a terra gloriosa [que, provavelmente, significa Israel]” (Dn 8:9).\nNas escrituras, o Anticristo é frequentemente\nmencionado como o “chifre” ou “pequeno chifre”\n(Dn 7:8,11,20,21; 8:9). Está claro que este “pequeno chifre” é o Anticristo, por causa de suas atividades, as quais são descritas em Daniel 8:10-13 e\ntambém nos versos do capítulo 7, que foram listados acima.\nSomos explicitamente informados aqui que o\n“pequeno chifre”, que representa o Anticristo,\nvirá de alguma parte do mundo que pertencia ao\nimpério de Alexandre. Ele virá do território de\num dos quatro “chifres”. Isso nos dá uma direção\nclara para a qual olhar. A visão que Daniel teve\nnão focaliza a Europa, mas partes do globo que\nestão ao “leste” e ao “sul” da Grécia, isto é, o\nOriente Médio."
    },
    {
      "pagina": 14,
      "capitulo": "1. AS PROFECIAS",
      "subcapitulo": "PARTE 2: UMA PROFECIA HISTÓRICA",
      "conteudo": "14 ANTICRISTO\n\nEssa é uma pista muito boa. Mas Deus não\nnos deixa especular sobre isso. Ele define ainda\nmais exatamente de onde o homem do pecado\nvirá. Ele nos fornece uma profecia ainda mais\nexplícita, a qual examinaremos na próxima seção.\n\n**_PARTE 2:_**\n\n**_UMA PROFECIA HISTÓRICA_**\n\nNos dois capítulos de Daniel, que nós estudaremos aqui, Deus nos revela com detalhes o lugar\nde origem do Anticristo. Ele traça para nós uma\nlinhagem, começando novamente com os Medo-\nPersas e Alexandre, passando por seus sucessores\ne chegando, finalmente, até ao próprio Anticristo.\nMais uma vez, essas coisas são simples de serem\nentendidas. Enquanto prosseguimos, veremos a\nnotável precisão com a qual Deus prevê o futuro.\nA visão dos capítulos 10 e 11 de Daniel é trazida pelo glorioso anjo, em resposta às orações de\nDaniel (Dn 10:5,6), que estava jejuando e orando\npor mais entendimento quanto ao futuro. Deus\nouviu suas orações e enviou o anjo para iluminá-\nlo. Mas o mensageiro foi detido por um anjo mal,\npor “três semanas completas” (Dn 10:2), ou “vinte\ne um dias” (Dn 10:12, 13).\nPode ser que a compreensão dessa visão\ntenha sido também adiada para muitos crentes.\nMas creio que ao nos aproximarmos do fim desta"
    },
    {
      "pagina": 15,
      "capitulo": "1. AS PROFECIAS",
      "subcapitulo": "PARTE 2: UMA PROFECIA HISTÓRICA",
      "conteudo": "Anticristosmall.1_Layout 1  31/10/22  09:29 Page 15\n\nAS PROFECIAS    15\n\nera, Deus está abrindo a Suas escrituras e quer dar aos Seus filhos uma compreensão daquilo que virá sobre nós. Nessa visão, Deus focaliza a nossa atenção ainda mais especificamente no lugar onde o Anticristo se levantará. Isso começa com aquilo que, para nós, é simplesmente História Antiga.\n\nApenas voltando à última visão, o relato começa informando-nos sobre o futuro do império Medo-Persa, onde Daniel estava vivendo naquele tempo. Em seguida, nós somos novamente informados a respeito de Alexandre, o Grande (Dn 11:3), e os seus quatro generais que dividiram o seu império (Dn 11:4).\n\n**PTOLOMEU E SELEUCO**\n\nDepois, a visão focaliza-se em dois generais. Essa parte sobre os dois generais é nova; portanto, acompanhe-a com cuidado, por favor. Um general é chamado o “Rei do Sul” (Dn 11:5). Historicamente, esse rei foi o general chamado Ptolomeu, que assumiu o controle do Egito depois da morte de Alexandre, o Grande. Chamá-lo o “Rei do Sul” faz perfeito sentido para um israelita tal como Daniel, já que o Egito está ao sul de Israel.\n\nO outro rei é o “Rei do Norte” (Dn 11:6). O general que assumiu o controle da área ao norte do Egito foi alguém chamado Seleuco. Ele assumiu o comando do que hoje é conhecido como Oriente Médio."
    },
    {
      "pagina": 16,
      "capitulo": "1. AS PROFECIAS",
      "subcapitulo": "PARTE 2: UMA PROFECIA HISTÓRICA",
      "conteudo": "16 ANTICRISTO\n\nÀ medida que avançamos, ficará claro que o\nAnticristo se levantará do território de um desses\ndois generais. Portanto, nós temos agora estreitada a área para a qual devemos olhar. Ao invés dos\nquatro chifres, restam-nos agora apenas dois. A\nrespeito de qual dos dois é “o chifre” que governa a área do futuro Anticristo, isto se tornará claro\nà medida que avançarmos.\nAs passagens seguintes do capítulo 11 tratam\ndos relacionamentos entre esses dois reis e seus\nsucessores. É uma história que cobre vários séculos e envolve vários governantes, que vieram\ndepois do “Rei do Norte” e do “Rei do Sul”.\nÀ medida que você lê essa passagem, notará\numa série de guerras, intrigas, casamentos e interações entre esses dois reinos. Esses são eventos\nhistóricos que foram preditos antecipadamente\npor Deus e, até o verso 35, já aconteceram.\nÀ direita nós temos um quadro dos sucessores\nde Alexandre e dos dois generais. Isso deve ajudar o leitor a ter uma imagem visual da profecia.\nEssa lista abreviada dará ao leitor uma ideia de\ncomo e quando todos esses eventos aconteceram.\nEsses reis são representados por dois dos quatro\n“chifres”, em Daniel 8:8.\nNão é essencial que as pessoas se lembrem de\ntodos esses reis e de seus feitos, nessas duas colunas. O que é importante compreender é que será\ndo lado dos “Reis do Norte” que finalmente se\nlevantará o Anticristo. Esta informação nos aponta uma direção clara e específica. Se você estiver\ninteressado num estudo mais detalhado sobre"
    },
    {
      "pagina": 17,
      "capitulo": "1. AS PROFECIAS",
      "subcapitulo": "PARTE 2: UMA PROFECIA HISTÓRICA",
      "conteudo": "AS PROFECIAS    17\n\nREIS DO NORTE\n(Daniel 11)\n\nSeleuco I Nicátor\n312-281 a.C.\n(''um de seus príncipes'' - vs. 5)\n\nAntíoco I Sóter\n281-261 a.C.\n(não mencionado)\n\nAntíoco II Théos\n261-246 a.C.\n(''nem ele persistirá'' - vs. 6)\n\nSeleuco Calínico\n247-226 a.C.\n(''rei do norte'' - vs. 7)\n\nSeleuco III\n226-223 a.C. e\nAntíoco III O Grande\n223-187 a.C.\n(''seus filhos'' - vs. 10)\n\nSeleuco Filopator\n187-175 a.C.\n(''um arrecadador'' - vs. 20)\n\nAntíoco IV Epifanes\n175-164 a.C. (vs. 21-357)\n\nANTICRISTO\n\nREIS DO SUL\n(Daniel 11)\n\nPiolomeu I Sóter\n323-285 a.C.\n(''rei do sul'' - vs. 5)\n\nPiolomeu II Filadelfo\n285-246 a.C.\n(''rei do sul'' - vs. 6)\n\nPiolomeu III do Egito\n246-221 a.C.\n(''um se levantará em seu lugar'' - vs. 7)\n\nPiolomeu Filopator\n221-203 a.C.\n(''rei do sul'' - vs. 11)\n\nPiolomeu V Epifanes\n203-? a.C.\n(final ''ele'' - vs. 17)\n\n(''Reis do Sul'' subsequentes não definidos)"
    },
    {
      "pagina": 18,
      "capitulo": "1. AS PROFECIAS",
      "subcapitulo": "PARTE 2: UMA PROFECIA HISTÓRICA",
      "conteudo": "18 ANTICRISTO\n\nesse assunto, eu gostaria de recomendar-lhe um\nlivro intitulado: Daniel, a Chave para a Revelação\n_Profética, de John F. Walvoord, publicado pela_\nMoody Press. De acordo com Walvoord, essa\nvisão de Daniel, capítulo 11, até o verso 35, contém 135 previsões que já foram literalmente cumpridas.\n\n**ANTÍOCO IV EPÍFANES**\n\nA nossa investigação agora continuará com o\nfoco em alguém chiamado Antíoco Epífanes. Ele é\no penúltimo governante da nossa lista dos “Reis\ndo Norte”. Ele é o último sucessor de um daqueles generais de Alexandre mencionado na Bíblia.\nWalvoord afirma: “O título Epífanes, que significa ‘glorioso’, foi um título que Antíoco deu a si\nmesmo, mantendo o seu desejo de ser considerado como deus.”\nEsse governante é chamado de “homem vil”\n(Dn 11:21). Ele não era um herdeiro legítimo do\ntrono do Reino Sírio. Mas parece que ele foi um\narticulador muito sagaz. Ele conseguiu assumir o\ncontrole do reino mediante “intriga”. Talvez por\nesta razão não lhe foi dada a “dignidade real” (Dn\n11:21). Parece que Antíoco foi uma pessoa ávida\npelo poder, sorrateira e violenta. “Vil” parece uma\ndescrição muito precisa.\nDepois de consolidar o seu poder, ele começou a perseguir o povo judeu. Ele trabalhou para\nforçá-lo a mudar suas leis, incluindo o cessar dos\nsacrifícios. Diz-se que ele sacrificou uma porca no"
    },
    {
      "pagina": 19,
      "capitulo": "1. AS PROFECIAS",
      "subcapitulo": "PARTE 2: UMA PROFECIA HISTÓRICA",
      "conteudo": "_AS PROFECIAS_ 19\n\naltar sagrado do templo judeu, e que ele até erigiu\num ídolo ali. Esse foi um ato de profanação. Os\njudeus consideravam os porcos imundos. Além\ndisso, os sacrifícios eram normalmente feitos com\nanimais machos. Desse modo, o sacrifício de uma\nporca foi uma tentativa de sujar e desonrar a religião judaica.\nEsse é o evento que os judeus daquela época\nchamaram “a abominação da desolação”. Parece\nque Antíoco Epífanes tinha um ódio pelos judeus.\nEle tentou tudo o que pôde para destruir a religião deles, incluindo o favorecimento de qualquer um que rejeitasse a lei e colaborasse com ele\npara manchar a nação judaica.\n\n**ANTÍOCO - ANTICRISTO**\n\nAntíoco é importante em nossa discussão,\npela seguinte razão: Ao passo que a profecia do\ncapítulo 11 de Daniel progride, Antíoco transforma-se ou torna-se o Anticristo. Até certo ponto, a\nprofecia é muito fácil de ser verificada historicamente. As diferentes ações, guerras etc., preditas\npor Deus por meio de Daniel, realmente aconteceram.\nMas, por volta do verso 35, algo peculiar\nacontece. A profecia cessa de ter qualquer cumprimento na História Antiga. É como se a passagem desse um grande salto através da História,\nde Antíoco Epífanes até ao Anticristo. Parece que\nAntíoco “se torna” o Anticristo no decorrer da\nprofecia."
    },
    {
      "pagina": 20,
      "capitulo": "1. AS PROFECIAS",
      "subcapitulo": "PARTE 2: UMA PROFECIA HISTÓRICA",
      "conteudo": "20 ANTICRISTO\n\nParece muito claro que Deus está nos mostrando algo importante. Nosso Senhor está nos\nmostrando a localização exata de onde o\nAnticristo virá. Esse “pulo da História” não é apenas um tipo de acidente profético, ao contrário, é\na forma de Deus nos revelar a origem do futuro\ninimigo do Seu povo. Essa visão profética é um\nmaravilhoso exemplo de como Deus mostra aos\nSeus servos os eventos futuros, de tal modo que\neles estejam preparados.\nNão há outra razão para Deus gastar tanto\ntempo explicando-nos, em detalhe, acerca dos\n“Reis do Norte” e suas atividades. Se este reino\nnão tem importância para nós na compreensão\ndas origens da vinda do Anticristo, por que Deus\nse deteria sobre esse tema? Por que Antíoco e o\nAnticristo estariam conectados nas escrituras\ndessa forma?\nClaramente, vemos que Deus está nos revelando a área exata no mundo, da qual o Anticristo\nse levantará. Começando com o Império\nBabilônico, seguindo com o reino Medo-Persa, e\ndepois Alexandre, o Grande, e seus quatro generais, e os sucessores destes até Antíoco, a Bíblia\ntraça com precisão o ponto exato da origem do\nAnticristo. Embora isso seja História Antiga, não\né muito difícil de entender.\n\n**A BESTA QUE “ERA E NÃO É”**\n\nNo livro de Apocalipse, também lemos sobre\no Anticristo, ou a “Besta”. Mas ali um fato miste"
    },
    {
      "pagina": 21,
      "capitulo": "1. AS PROFECIAS",
      "subcapitulo": "PARTE 2: UMA PROFECIA HISTÓRICA",
      "conteudo": "AS PROFECIAS 21\n\nrioso é mencionado. Quase parece que esta personagem do Anticristo já esteve na terra antes.\n\nDurante os tempos do fim, a besta parece ressuscitar de um abismo. Nós lemos: “A besta que\nviste, era e não é, está para emergir do abismo e\ncaminha para a destruição. E aqueles que habitam\nsobre a terra, cujos nomes não foram escritos no\nLivro da Vida desde a fundação do mundo, se\nadmirarão, vendo a besta que era e não é, mas\naparecerá” (Ap 17:8).\n\nÉ possível que a besta que reaparece seja\nAntíoco Epífanes. Talvez não seja a pessoa literal.\nMas, assim como João Batista veio “em espírito e\nno poder de Elias” (Lc 1:17), assim também o\nespírito desse “homem vil” reaparecerá novamente para perseguir o povo de Deus.\n\nCertamente, o mesmo espírito de ódio e perseguição ao povo de Deus, que parecia possuir\nAntíoco, estará sobre a Besta dos tempos do fim.\nIsso se encaixaria muito bem com o que temos\nvisto sobre Antíoco “tornar-se” o Anticristo na\nprofecia de Daniel.\n\nAssim, temos claramente delineada, nestas\nprofecias, a origem exata do Anticristo. Ele sairá\nda área geográfica do império Selêuco e daquela\nporção do globo que Antíoco Epífanes governou.\nEle se originará de e reinará sobre o Oriente\nMédio.\n\nAté este ponto, duas passagens proféticas\nconfirmaram isso. Agora, vamos investigar outra\nrevelação que diz a mesma coisa."
    },
    {
      "pagina": 22,
      "capitulo": "1. AS PROFECIAS",
      "subcapitulo": "PARTE 3: AS QUATRO BESTAS",
      "conteudo": "22 ANTICRISTO\n\nPARTE 3:\n\nAS QUATRO BESTAS\n\nNós estudamos duas profecias que apontam\npara as origens do Anticristo, mas há mais. Uma\noutra profecia, ainda no livro de Daniel, confirma\naquilo que temos visto. Essa visão também nos\nmostra onde o império da besta estará situado.\nNão somente nos foi mostrado de onde o\nAnticristo virá, mas Deus também nos revela\nonde as dez nações, sobre as quais ele governará,\nestarão. O reino dele também será localizado no\nOriente Médio.\nA profecia concernente às quatro bestas é\nencontrada em Daniel, capítulo 7. Ela é de uma\nimportância especial para nós, uma vez que é tão\nclara e nos fala tanto. Portanto, nós examinaremos\nessa visão cuidadosamente, a fim de extrairmos o\nmáximo proveito dela.\nAli, quatro bestas ou figuras de animais são\nvistas por Daniel. Elas são: um leão, um urso, um\nleopardo e uma besta de aparência feroz, que não\né comparada a nenhum animal específico. Essas\nquatro bestas representam reinos que tiveram\nalguma importância no mundo futuro.\nA maioria dos professores da Bíblia ensina\nque esses reinos são simplesmente a repetição\ndaquilo que nós acabamos de estudar. Eles ensi-\nam: 1) o Leão = o Império Babilônico; 2) o Urso\n= o Império Medo-Persa; 3) o Leopardo ="
    },
    {
      "pagina": 23,
      "capitulo": "1. AS PROFECIAS",
      "subcapitulo": "PARTE 3: AS QUATRO BESTAS",
      "conteudo": "AS PROFECIAS 23\n\nAlexandre, o Grande; 4) o “Temível” = o Império Romano (que conquistou o Oriente Médio depois de Antíoco); e, então, 5) o Anticristo.\n\nBem, você pode dizer agora: “Espere um momento, as escrituras mencionam apenas quatro bestas mas você listou cinco impérios.” A explicação para tal é bastante simples. A Bíblia explica que o império do Anticristo (simbolizado pelos dez chifres) se levantará dos remanescentes do reino da quarta besta. Portanto, o último império é, por assim dizer, “revivificado”, tornando as quatro bestas em cinco reinos.\n\nLemos, concernente à quarta besta: “Os dez chifres [do império do Anticristo] correspondem a dez reis que se levantarão daquele mesmo [quarto] reino” (Dn 7:24). Essa é uma pista muito importante para nós. Os dez reis e os seus reinos, que compreendem o império do Anticristo, se levantarão dos remanescentes desse quarto reino. Desse modo, é muito importante para nós identificarmos essa quarta “terrível e temível” besta.\n\nComo mencionamos, muitos expositores bíblicos identificaram esse quarto animal ou besta como o império romano. Talvez você já tenha ouvido que haverá um “Império Romano Revivificado”, o qual será o reino do Anticristo. Essa passagem é a origem desse ensino. Então, vamos olhá-la mais demoradamente juntos.\n\nSUAS VIDAS FORAM PROLONGADAS\n\nA partir de um exame cuidadoso, alguns poucos problemas surgem na tradicional compreen-"
    },
    {
      "pagina": 24,
      "capitulo": "1. AS PROFECIAS",
      "subcapitulo": "PARTE 3: AS QUATRO BESTAS",
      "conteudo": "24 ANTICRISTO\n\nsão desse texto. A dificuldade mais notável é que,\nquando lemos esses versos cuidadosamente,\ntorna-se claro que cada uma dessas quatro bestas\n_existirá quando Jesus retornar à terra! Os governan-\ntes dessas nações estarão também vivos quando o\nnosso Senhor vier julgar as nações!\nPortanto, logicamente, eles não podem ser reinos antigos e históricos. Eles precisam ser nações\nque são contemporâneas do Anticristo. Eles\ndevem ser países que podemos identificar hoje.\nComo podemos fazer tal afirmação? Vamos\nolhar juntos Daniel 7, versos 9-12. Nos versos 9 e\n10, Jesus está sentado no Seu trono. A Sua descrição combina com uma de Suas aparições na primeira parte do livro de Apocalipse.\nEle está se preparando para julgar as nações.\nMas, no verso 11, o Anticristo chama a atenção\ndevido ao som de suas grandiosas e pomposas\npalavras. Nesse ponto, a Besta/Anticristo é\nmorta.\nMas as outras bestas, o Leão, o Urso e o\nLeopardo (referindo-se aos governantes das\nnações) recebem um destino diferente. Eles perdem os seus reinos, mas têm permissão para permanecer vivos por mais um pouco de tempo.\nLemos no verso 12: “Quanto aos outros animais,\nfoi-lhes tirado o domínio; todavia, foi-lhes dada\nprolongação de vida por um prazo e um tempo.”\nPara que esse verso faça sentido, esses outros\nimpérios devem existir no mesmo tempo do\nAnticristo! Eles não podem ser reinos antigos.\nNão podem ser Babilônia, Medo-Persa, etc."
    },
    {
      "pagina": 25,
      "capitulo": "1. AS PROFECIAS",
      "subcapitulo": "PARTE 3: AS QUATRO BESTAS",
      "conteudo": "AS PROFECIAS 25\n\nPor exemplo, o Reino da Babilônia foi destruído pelos Medos e Persas. Você, é claro, lembra-se do que aconteceu ao governante babilônico. A escrita estava na parede. “Naquela mesma noite foi morto Belsazar, rei dos caldeus [Babilônios].” (Dn 5:30). O reino dele certamente foi tomado, mas sua vida não foi prolongada.\n\nO mesmo é verdade com relação a Alexandre, o Grande. Como estudamos, ele morreu inesperadamente no ápice do seu poder. Seu reino foi também tomado, mas a vida dele não foi prolongada por um prazo ou tempo. Além do mais, a morte desses governantes não foi algo que ocorreu na hora em que Cristo retornou e sentou-Se no Seu trono de julgamento. (Porque Ele ainda não voltou). Então, essas escrituras não se enquadram com uma interpretação histórica.\n\nPortanto, esses reinos não podem ser a Babilônia; os Medos e Persas; Alexandre, o Grande; e Roma. Assim, para uma melhor interpretação, precisamos olhar noutra direção, a qual será discutida mais adiante enquanto pros-seguimos.\n\n“DEVERÃO SE LEVANTAR”\n\nNa Palavra de Deus, encontramos um outro problema com a ideia do “Império Romano Revivificado”. Voltemo-nos, agora, para o verso 17, do capítulo 7. Ali, lemos que “Estes grandes animais, que são quatro, são quatro reis [representando os seus reinos], que deverão se levantar da terra.”"
    },
    {
      "pagina": 26,
      "capitulo": "1. AS PROFECIAS",
      "subcapitulo": "PARTE 3: AS QUATRO BESTAS",
      "conteudo": "26 ANTICRISTO\n\nIncluo a palavra “deverão”, aqui, indicando algo relativo ao futuro, seguindo as traduções da Septuaginta; a versão King James; a Bíblia Novo Padrão Americano; a versão Padrão Americano, de 1901; John Darby, na sua Nova Tradução; e, possivelmente, outras.\n\nVeja, temos aqui um problema. A visão foi dada a Daniel “no primeiro ano de Belsazar, rei de Babilônia” (Dn 7:1). Ele foi o último governante da Babilônia. Assim, essa visão lhe é dada bem perto do final do Império Babilônico. Mas nós ouvimos o anjo explicar que quatro bestas “deverão se levantar”, significando algum tempo no futuro. Portanto, isso não pode incluir a Babilônia, uma vez que ela já se levantou há muito tempo.\n\nSe, então, a Babilônia não é o Leão, as outras bestas também não podem seguir a interpretação tradicional. A única conclusão lógica que podemos extrair é que o anjo não está se referindo àquilo que nós conhecemos como os four reinos históricos, mas a reinos futuros – reinos que existirão no mesmo tempo do Anticristo.\n\nConsequentemente, nós não devemos ver essa profecia como uma simples repetição daquela que lhe antecede, mas como uma nova revelação a respeito dos últimos dias.\n\nA conclusão de tudo isso é que a Bíblia não está nos ensinando aqui sobre o “Império Romano Revivificado”. Um exame honesto e sem preconceito dos versos que temos em mãos não nos leva a essa conclusão. Portanto, a Europa, o Mercado Comum Europeu, o Papa sendo o futu-"
    },
    {
      "pagina": 27,
      "capitulo": "1. AS PROFECIAS",
      "subcapitulo": "PARTE 3: AS QUATRO BESTAS",
      "conteudo": "AS PROFECIAS 27\n\nro Anticristo e outros ensinamentos semelhantes,\nbaseados na teoria do “Império Romano\nRevivificado”, devem ser descartados.\n\n**AS SETE MONTANHAS**\n\nOutra passagem que muitos professores frequentemente citam para embasar o ensinamento\ndo “Império Romano Revivificado” é encontrada\nem Apocalipse 17: 9,10. As sete montanhas mencionadas nesses versículos são examinadas em\noutro livro de minha autoria, denominado\n_Babilônia, que é a primeira parte dessa série sobre\nos tempos do fim.\nNaquele livro, mostro que as sete montanhas\ntambém não apontam para Roma como a origem\ndo império do Anticristo. Se você tem dúvidas\nsobre isso, por favor, veja as anotações finais no\núltimo capítulo daquele livro.\nO que estudamos no livro _Babilônia é que,\nmesmo nos dias de João, não haviam mais sete\nmontanhas proféticas! Cinco delas já tinham\ncaído (Ap 17:10), restando apenas duas. Portanto,\nessa não pode ser, e não é, uma referência secreta\nà Roma. Consequentemente, o “Império Romano\nRevivificado” não está em perspectiva.\nAlém do mais, em nenhum lugar da Bíblia,\nRoma é mencionada como “a cidade sobre sete\nmontes” ou algo similar. Nós não podemos\nextrair inspiração da literatura secular, tais como\nda estória de Rômulo e Rêmulo, mas somente das\nescrituras."
    },
    {
      "pagina": 28,
      "capitulo": "1. AS PROFECIAS",
      "subcapitulo": "PARTE 3: AS QUATRO BESTAS",
      "conteudo": "28 ANTICRISTO\n\n**QUEM SÃO AS QUATRO BESTAS?**\n\nNós discutimos até aqui sobre as quatro bestas: o Leão, o Urso, o Leopardo e o “Terrível”. Já\nvimos que esses não podem ser a Babilônia, a\nMédia-Pérsia, Alexandre e Roma. Mas, então, se a\nquarta besta não é Roma e as outras bestas são reinos mais contemporâneos, quem eles poderiam\nser?\nVer quem essas bestas podem ser, nos ajudará\na saber de onde o império do Anticristo se levantará. Identificar esses países envolve, é claro, um\npouco de especulação. O significado de cada um\ndesses animais, representando reinos, é impossível de ser determinado com total certeza. Assim,\nacompanhe-me enquanto consideramos juntos\nalgumas possibilidades.\nLembre-se que estamos procurando por impérios que podem ser ainda identificados hoje. O\nquarto desses reinos, embora ainda exista, terá se\ndesintegrado. É dos remanescentes desse reino\nque os dez chifres do império do Anticristo emergirão (Dn 7:24).\nAs bestas se levantarão do “Grande Mar”, que\né normalmente identificado como o Mediterrâneo. O fato de se levantarem do mar é precipitado por uma tempestade causada pelos “quatro\nventos do céu” (Dn 7:2). Isso poderia indicar que\nesses quatro impérios estão, por um certo período, em conflito mútuo pelo controle e/ou influência da região do Mediterrâneo. Isso incluiria paí"
    },
    {
      "pagina": 29,
      "capitulo": "1. AS PROFECIAS",
      "subcapitulo": "PARTE 3: AS QUATRO BESTAS",
      "conteudo": "ses das regiões da Europa, do Norte da África e\ndo Oriente Médio.\nA primeira besta é um leão que tem asas como\numa águia. Enquanto Daniel observava esta\nvisão, as asas eram arrancadas e o Leão tinha que\nficar de pé como um homem, e o seu coração era\nsubstituído pelo coração de um homem (Dn 7:4).\nAs duas asas devem representar rapidez de\nmovimento ou expansão do império. Essa conclusão viria do fato de que de todos os animais, os\npássaros são, certamente, os mais rápidos e os que\nalcançam maiores distâncias (Dt 28:49; 2 Sm 1:23).\nSe aceitarmos essa interpretação, ter as asas\nremovidas apontaria para o fim de uma rápida\nexpansão. Manter-se sobre os pés como um\nhomem e receber o coração de um homem parecem mostrar que aquilo que foi uma vez um reino\npoderoso e guerreiro, tornar-se-ia em algo fraco e\nhumano.\nUm país que pode se encaixar nessa descrição\nhoje seria a Grã-Bretanha. Uma vez no passado, o\nsol nunca se pôs sobre o seu império. De uma só\nvez, ela rapidamente expandiu a sua influência e\npossessões sobre todo o globo.\nMas hoje as coisas mudaram. Atualmente a\nGrã-Bretanha é menos significativa no cenário\nmundial. Seu império está em pedaços. Ela se tornou menos como o leão e mais como o humano.\nCuriosamente, o símbolo dessa nação é um leão.\nNos últimos séculos, ela tem estado diretamente\nenvolvida em conflitos pelo controle da região do\nMediterrâneo."
    },
    {
      "pagina": 30,
      "capitulo": "1. AS PROFECIAS",
      "subcapitulo": "PARTE 3: AS QUATRO BESTAS",
      "conteudo": "30 ANTICRISTO\n\nA próxima besta que vemos é um urso. Ele “se levantou sobre um dos seus lados” (Dn 7:5). Alguns tradutores bíblicos dizem que isso poderia significar que ele “estabeleceu para si mesmo um só domínio”, o que parece ser uma tradução mais lógica. O Urso tem três costelas na sua boca. É dito a ele: “Levanta-te, devore muita carne.”\n\nMeditando sobre o Urso, a Rússia ou a antiga União Soviética vem à mente. Certamente, a sua história é uma história sangrenta, com incontáveis milhões de pessoas do seu próprio povo sendo mortas por uma ou outra razão, especialmente sob o domínio Comunista. Isso cumpriria a parte da visão: “devore muita carne.”\n\nSe a Rússia é o Urso, então as três costelas poderiam representar os países da Estônia, Letônia e Lituânia, os quais ela primeiro tragou, quando expandiu o seu território. A Rússia também tem estado envolvida, no decorrer dos anos, em conflitos na parte do mundo a qual mencionamos.\n\nSOBRE CABEÇAS E CHIFRES\n\nAntes de prosseguirmos, precisamos atentar para uma dica importante na compreensão da profecia bíblica. Lembre-se disso, por favor, por que nós nos referiremos a isso novamente, em nossas discussões mais adiante. Muitas bestas que aparecem nas visões proféticas têm várias cabeças e/ou múltiplos chifres. O que isso significa?"
    },
    {
      "pagina": 31,
      "capitulo": "1. AS PROFECIAS",
      "subcapitulo": "PARTE 3: AS QUATRO BESTAS",
      "conteudo": "Anticristosmall.1_Layout 1  31/10/22  09:29  Page 31\n\nAS PROFECIAS    31\n\nQuando um animal profético tem várias cabeças, isso se refere a uma sucessão de governantes. A partir da nossa discussão detalhada de Apocalipse 17:9,10, no nosso livro Babilônia, essa progressão de sete cabeças/reis é bastante evidente. Essa sucessão não necessita ser imediata, mas, como no caso da Babilônia, esses governantes podem estar separados por centenas, e até mesmo milhares de anos.\n\nPor outro lado, quando um animal tem múltiplos chifres, isso indica governantes simultâneos. Nós podemos ver isso ao observarmos o império do Anticristo. Ali encontramos dez chifres, indicando os dez governantes que detêm o poder juntamente com ele, todos ao mesmo tempo.\n\nAssim, temos duas fórmulas simples: múltiplas cabeças proféticas = uma sucessão de governantes; e múltiplos chifres proféticos = simultâneos governantes. Usando essas fórmulas, podemos ir adiante.\n\nO LEOPARDO\n\nA terceira besta é o leopardo. Suas notáveis características são quatro cabeças e quatro asas. Não é dito muita coisa sobre ela, exceto que “o domínio lhe é dado”.\n\nAplicando nossa fórmula de “múltiplas cabeças” ao leopardo, necessitaremos então procurar um império na região que descrevemos, o qual teve ou terá uma proeminente sucessão de quatro governantes. As quatro asas podem significar que"
    },
    {
      "pagina": 32,
      "capitulo": "1. AS PROFECIAS",
      "subcapitulo": "PARTE 3: AS QUATRO BESTAS",
      "conteudo": "32 ANTICRISTO\n\ncada um desses governantes ascende ao poder\nrapidamente.\nÀ propósito, o nosso entendimento dos\n“vários chifres” não considera a besta do\nLeopardo como sendo o império de Alexandre e\nos seus quatro generais. Quatro simultâneos governantes devem ser representados por quatro\nchifres [como eles certamente o são na visão do\ncarneiro e do bode] e não por quatro cabeças,\ncomo aparece no Leopardo.\nNão é fácil identificar essa besta. Nós devemos\nprocurar por uma nação que tem estado significativamente envolvida nos conflitos da região do\nMediterrâneo e que também seja contemporânea\nda Rússia e Inglaterra. Nenhuma nação desta\nárea, cujo símbolo nacional seja o leopardo, vem à\nmente. Entretanto, há um país que teve uma\nsucessão de governantes notáveis e que tem estado muito envolvido nos conflitos daquela área.\nEstou falando da Alemanha.\nQuando Adolf Hitler assumiu o poder, ele reivindicou o fato de que o seu reino era o “terceiro\nreich.” Reich significa “reino”, na língua alemã.\nEle identificou o seu governo como sendo o terceiro numa série de governantes importantes.\nTalvez os antigos Otto Von Bismarck e Kaiser\nWilhelm tenham sido os outros dois que ele estava reconhecendo. Embora eu não conheça a história desses dois governantes mais antigos, certamente a ascensão de Hitler ao poder foi surpreendentemente rápida (outra pessoa sugeriu o Santo\nImpério Romano [900-1806 A.D.] e o Império"
    },
    {
      "pagina": 33,
      "capitulo": "1. AS PROFECIAS",
      "subcapitulo": "PARTE 3: AS QUATRO BESTAS",
      "conteudo": "_AS PROFECIAS_ 33\n\nGermânico [1870-1918 A.D.] como sendo os dois\nprimeiros “reichs” ou reinos).\nSe essa é a identificação correta do leopardo,\nentão, nós devemos ver, em breve, um outro líder\nforte e carismático assumindo o poder na\nAlemanha. Tal governante não precisa ser um\nnazista. Ele (ou ela) precisa apenas ser alguém\nque cative o coração dos alemães e una a população em torno de um determinado propósito.\nPortanto, os leitores devem manter os seus\nolhos abertos para um líder popular se levantando na Alemanha, o qual levará essa nação a uma\nposição de proeminência mundial ainda maior.\nA nossa identificação dessa terceira “besta” é,\nde certa forma, uma tentativa. Os pontos fracos\nparecem ser que o símbolo nacional da Alemanha\nnão é o leopardo e que, até então, ela teve apenas\ntrês “cabeças.”\nTodavia, essa terceira besta deve ser alguma\nnação que possamos identificar hoje. Precisa ser\numa nação na região sobre a qual temos discutido. Além disso, ela precisa ter tido ou terá uma\nproeminente sucessão de four governantes.\nVamos, então, manter nossos corações e mentes abertos ao Espírito Santo para qualquer revelação adicional que Ele queira nos fornecer. Se a\nAlemanha não é a escolha certa, Deus irá, certamente, revelar isso com o passar do tempo.\n\n**A QUARTA BESTA**\n\nA quarta besta não é descrita do mesmo modo\nque as outras. Isso quer dizer que ela não é com"
    },
    {
      "pagina": 34,
      "capitulo": "1. AS PROFECIAS",
      "subcapitulo": "PARTE 3: AS QUATRO BESTAS",
      "conteudo": "34 ANTICRISTO\n\nparada a algum tipo de animal que possamos reconhecer. Nós somos apenas informados que essa besta tem grandes dentes de ferro e garras de bronze (Dn 7:7,19).\n\nEla é também descrita como sendo “espantosa e terrível, excessivamente forte”. Significativamente, ela é “diferente de todas as bestas que vieram antes dela”. Essa besta decisivamente destrói em pedaços toda oposição, onde quer que vá.\n\nA fim de identificar essa besta, gostaria de selecionar o Império Otomano ou os Turcos Otomanos. A razão por que escolho esse império é que ele era localizado no local exato que outras profecias indicam.\n\nAlém disso, foi um enorme reino que era extremamente poderoso mas que, agora, está desintegrado. Esse império esteve intimamente envolvido na luta pelo controle da Europa, da África do Norte e do Oriente Médio.\n\nA maioria dos ocidentais conhece pouco a respeito desse império. Alguns nunca ouviram falar dele. Todavia, ele foi uma força dominante e ampla na região, sobre a qual falamos, por centenas de anos, até certo tempo após a Primeira Guerra Mundial.\n\nA razão para esse reino ser “diferente” dos outros três pode ser que os outros seriam impérios seculares, políticos. Esse reino da quarta besta seria religioso. Em anos recentes, esse reino despedaçou-se. O que resta é o país da Turquia.\n\nMesmo assim, será desse império desintegrado que a aliança das dez nações do Anticristo apa-"
    },
    {
      "pagina": 35,
      "capitulo": "1. AS PROFECIAS",
      "subcapitulo": "PARTE 3: AS QUATRO BESTAS",
      "conteudo": "_AS PROFECIAS_ 35\n\nrecerá. Lembre-se que lemos que os dez chifres\ncorrespondem a dez reis que se levantarão daque-\nle mesmo reino [quarta besta] (Dn 7:24).\n\nComo já estudamos, é desta área do mundo,\ndo Oriente Médio, que o Anticristo e as suas dez\nnações virão. Talvez fosse proveitoso para todos\nos leitores tomarem algum tempo e reverem como\nera o Império Otomano.\n\nEstou aqui citando partes da website:\n\nwww.wsu.edu:8080/~dee/OTTOMAN/ OTTO-\nMAN1. HTM\n\n_“Os Otomanos são uma das maiores e mais_\n\n_poderosas civilizações do período moderno. O impé-\n_rio que eles construíram foi o maior e mais influen-\n_te dos impérios muçulmanos do período moderno, e_\n_a cultura e expansão militar deles atravessou a_\n_Europa. Desde a sua expansão na Espanha, no_\n_século dezoito, o Islã parece não ter conseguido_\n_estabelecer uma presença européia como ele o fez_\n_nos séculos dezesseis e dezessete._\n\n_Como naquela expansão anterior, os Otomanos_\n\n_estabeleceram um império sobre o território euro-\n_peu e estabeleceram tradições e cultura islâmicas_\n_que perduram até os dias atuais. Os mu­l­gumanos\n\n_na Bósnia são os últimos descendentes da presença_\n_do império Otomano na Europa._\n\n_O império Otomano perdurou até o século_\n\n_vinte. Enquanto historiadores gostam de falar a_\n_respeito de impérios em termos de crescimento e_\n_decínio, os Otomanos eram uma força a ser reco-\n_nhecida, militar e culturalmente, até a derrocada do_"
    },
    {
      "pagina": 36,
      "capitulo": "1. AS PROFECIAS",
      "subcapitulo": "PARTE 3: AS QUATRO BESTAS",
      "conteudo": "36 ANTICRISTO\n\nimpério nas primeiras décadas deste século.\nComeçaremos com a maior figura da história Otomana, o Sultão Suleyman, que construiu, a partir das conquistas do pai, uma grande cidade, uma máquina militar, um império e uma cultura.\nOs Otomanos se levantaram das partes obscuras da Anatólia, no oeste da Turquia. Esses turcos ocidentais eram chamados de “Os Oghuz”. Alguns deles eram guerreiros da fé islâmica cumprindo a Jihad, ou “batalha santa”, a fim de espalhar a fé entre os infiéis hostis.\nEm 1402, os Otomanos mudaram a sua capital para Edirne, na Europa, onde eles ameaçaram Constantinopla. A cidade parecia desafiar a grande expansão do Islã. Não importa quanto território caísse diante dos muçulmanos, Constantinopla resistia cada cerco e cada invasão.\nOs Otomanos queriam quebrar este ciclo. A captura de Constantinopla não apenas representaria um poderoso símbolo do poder Otomano, mas também a cidade faria deles os mestres do comércio do oriente ao ocidente. Em 1453, o sultão Mehmed (1451-1481), também chamado “O Conquistador”, finalmente tomou este último remanescente bizantino e renomeou-o, Istambul. Daquele ponto em diante, a capital da Europa Otomana permaneceria fixa em Istambul, e, sob a proteção dos sultões Otomanos, tornar-se-ia uma das mais ricas e cultas cidades dos primórdios do mundo moderno.\nAssim, o império Otomano teve o seu início. Ele se expandiu grandemente sob o sultão Selim I (1512-1520), mas foi sob o filho deste, o sultão"
    }
  ]
}
